{"quiz":[{"text":"楽譜に記載される演奏指示のうち、段々と演奏速度を早くするという指示に用いられ、記号「accel.」とも書かれるのは何でしょう？","ans":"アッチェレランド"},
{"text":"一般的なリコーダーの中で最も高い音を出せる、ソプラニーノリコーダーよりも一回り小さい楽器を何というでしょう？","ans":"クライネソプラニーノリコーダー"},
{"text":"アルトリコーダーの最も低い音は何でしょう？","ans":"ソ"},
{"text":"場所を取らないことから学校や一般家庭で使用される、弦を鉛直に張った形式のピアノを普通何というでしょう？","ans":"アップライトピアノ"},
{"text":"一般的な88鍵のピアノについて、最も低い音は何でしょう？","ans":"ラ"},
{"text":"一般的なドラムセットで、足で操作する楽器とは、バスドラムと何でしょう？","ans":"ハイハット"},
{"text":"32分音符の符尾は何本あるでしょう？","ans":"3"},
{"text":"一般に「音楽の三要素」とは、リズム、メロディーと何でしょう？","ans":"ハーモニー"},
{"text":"音楽ゲーム用語では「トリル」と言う、2組の単音または和音を交互に素早く繰り返す演奏法のことを何と言うでしょう？","ans":"トレモロ"},
{"text":"日本語での「四重奏」は英語では「カルテット」ですが、「五重奏」は英語で何と言うでしょう？","ans":"クインテット"},
{"text":"楽曲中の急激な速度変化や、速度変化自体を指すこともある、音ゲー用語は何でしょう？","ans":"ソフラン"},
{"text":"原子番号1番の元素は水素、2番の元素はヘリウムですが、3番の元素は何でしょう？","ans":"リチウム"},
{"text":"原子番号1番の元素は水素、10番の元素はネオンですが、100番元素は何でしょう？","ans":"フェルミウム"},
{"text":"原子番号1番の元素は水素、11番の元素はナトリウムですが、111番の元素は何でしょう？","ans":"レントゲニウム"},
{"text":"現在発見されている元素の中では最も沸点が低い、原子番号2番、元素記号Heの元素は何でしょう？","ans":"ヘリウム"},
{"text":"その酸化物は赤紫色で、強い酸化剤としてよく酸化還元滴定に用いられ、単体は乾電池にも利用されている、原子番号25、元素記号Mnの金属元素は何でしょう？","ans":"マンガン"},
{"text":"かつてその水溶液が「オキシドール」という名称で消毒液として用いられていた物質は何でしょう？","ans":"過酸化水素"},
{"text":"かつては「ウンウントリウム」という名前であった、2003年に日本の理化学研究所が発見し、2016年に命名した、原子番号113、元素記号Nhの元素は何でしょう？","ans":"ニホニウム"},
{"text":"中性子が1個存在する水素原子を「デューテリウム」と言いますが、中性子が2個存在する水素原子は何と言うでしょう？","ans":"トリチウム"},
{"text":"IUPAC命名法によると、分子式C₄H₁₀で表される炭化水素化合物とは、ブタンと何でしょう？","ans":"2-メチルプロパン"},
{"text":"元素周期表において、欄外に記載されているランタノイドとアクチノイドを本来の位置に配置した時、周期表の横1列に並ぶ元素の最大数はいくつでしょう？","ans":"32"},
{"text":"発色剤にも用いられるアルミニウムミョウバンに含まれる金属元素とは、アルミニウムと何でしょう？","ans":"カリウム"},
{"text":"Unicodeなどの文字コード表に含まれてはいるものの、「読み」が割り当てられておらず変換を用いた入力ができない漢字のことを「何文字」というでしょう？","ans":"幽霊文字"},
{"text":"これと「C」を同時に押すとコピー、「V」を同時に押すと「ペースト」の操作を行う、MacのCommandキーに相当するWindowsOSのPCにあるキーは何でしょう？","ans":"コントロールキー"},
{"text":"2022年6月時点では日本の新幹線停車駅の中で最も昇降人数が少ない駅でもある、北海道新幹線の駅で唯一本州にある駅は何駅でしょう？","ans":"奥津軽いまべつ駅"},
{"text":"「数学のノーベル賞」と称されることもある、過去の一例を除いて40歳以下の数学者のみに贈られることになっている賞とは何でしょう？","ans":"フィールズ賞"},
{"text":"「変数などの格納領域を示すポインタが存在しない」ことを意味する、プログラミングでの俗称は何でしょう？","ans":"ぬるぽ"},
{"text":"現在、JR四国の多度津駅から大歩危駅までで運行されている、「おとなの遊山」をコンセプトとする臨時特急列車は何でしょう？","ans":"四国まんなか千年ものがたり"},
{"text":"現在ほとんどのパソコンの日本語キーボードで採用されているキー配列のことを、そのキーボードの左上に並ぶキーから「何配列」と言うでしょう？","ans":"QWERTY"},
{"text":"鉄道車両の識別記号のうち、「寝台車」を表すカタカナはなんでしょう？","ans":"ネ"},
{"text":"一般的に「アンド」と呼ばれる記号「&」の正式名称をなんと言うでしょう？","ans":"アンパサンド"},
{"text":"日本語では「二重引用符」とも言う、記号「\"」の英語名称は何でしょう？","ans":"ダブルクォーテーションマーク"},
{"text":"日本では「波線」とも呼ばれる、記号「〜」の正式名称は何でしょう？","ans":"チルダ"},
{"text":"2022年9月23日に長崎駅から武雄温泉駅間で一部開業した、長崎駅から福岡駅を結ぶフル規格新幹線路線は「何新幹線」でしょう？","ans":"西九州"},
{"text":"多くのプログラミング言語で、AND条件を表すのに用いられるのはアンパサンドですが、OR条件を表すのに用いられる記号は何でしょう？","ans":"パイプ"},
{"text":"日本で最も南にある鉄道駅は何駅でしょう？","ans":"赤嶺駅"},
{"text":"C言語などのプログラミング言語では否定、数学では階乗、文章表現では驚いた様子を示す記号は何でしょう？","ans":"エクスクラメーションマーク"},
{"text":"夏季オリンピックの開催予定地について、2024年はパリ、2028年はロサンゼルスですが、2032年はどこでしょう？","ans":"ブリスベン"},
{"text":"史上初めて夏季オリンピックと2年ずらして実施された、第17回冬季オリンピックの開催地はどこでしょう？","ans":"リレハンメル"},
{"text":"今まで2回以上冬季オリンピックを開催した都市とは、サンモリッツ、レークプラシッドとどこでしょう？","ans":"インスブルック"},
{"text":"今まで2回以上夏季オリンピックを開催した都市とは、東京、アテネ、ロンドン、パリとあと一つはどこでしょう？","ans":"ロサンゼルス"},
{"text":"史上初めてオリンピック大会が延期開催となった、第32回夏季オリンピックの開催地はどこでしょう？","ans":"東京"},
{"text":"今まで閏年以外に開催された夏季オリンピック大会とは、2021年の東京五輪と、1900年の何五輪でしょう？","ans":"パリ五輪"},
{"text":"名古屋鉄道での最優等列車であり、名鉄岐阜駅から、または新鵜沼駅・新可児駅から名鉄名古屋駅を経由して中部国際空港に至る特急列車は何でしょう？","ans":"ミュースカイ"},
{"text":"英語で「高速眼球運動」を意味する語から名付けられた、眼球の高速で不規則な運動が現れる浅い睡眠状態のことを何というでしょう？","ans":"レム睡眠"},
{"text":"一般に「五街道」とは、東海道、中山道、日光街道、奥州街道と何でしょう？","ans":"甲州街道"},
{"text":"2台の車両が並走していることを意味する、英語でその様子を言ったレース用語は何でしょう？","ans":"サイドバイサイド"},
{"text":"ボウリングで、8連続でストライクを出すことを何と言うでしょう？","ans":"エイトインアロー"},
{"text":"ボウリングで、ストライクとスペアを交互に取り続けることを何と言うでしょう？","ans":"ダッチマン"},
{"text":"「耳」「区間」「bit」「ナップサック」などの種類がある、配列を用いて操作の遷移状態を管理し、処理を高速化するアルゴリズムを日本語で何と言うでしょう？","ans":"動的計画法"},
{"text":"1122年に、神聖ローマ帝国内で勃発した叙任権闘争を解決するため発布された宗教和議のことを、それが作られたドイツの都市から「何協約」というでしょう？","ans":"ヴォルムス"},
{"text":"第一次世界大戦からのロシアの離脱を決定づけた、1918年にロシアとドイツの間に結ばれた講和条約とは「何条約」でしょう？","ans":"ブレストリトフスク"},
{"text":"メイフラワー号事件の名前にも残るメイフラワー号が出発したイギリスと、到着したアメリカの都市に共通する地名は何でしょう？","ans":"プリマス"},
{"text":"13植民地時代のアメリカで、イギリス本国議会が定めた茶法に反対した入植者が船から紅茶を海に投げ捨てた事件を、この事件が起こった地名から「何事件」と言うでしょう？","ans":"ボストン茶会"},
{"text":"第二次アヘン戦争とも呼ばれる、清の官憲が清国籍のある船に掲げられていた英国旗を引き下ろしたことを理由にイギリスとフランスが清に宣戦した事件のことを、日本では一般にこの船の名前を用いて「何戦争」と言うでしょうでしょう？","ans":"アロー"},
{"text":"太陽と地球の平均距離を1とする、約1億4960万キロメートルと等しい長さの単位は何でしょう？","ans":"天文単位"},
{"text":"周囲よりも1000度から2000度ほど温度が低いことから色が変化して見える、太陽表面に不規則に現れる領域をその色から何というでしょう？","ans":"黒点"},
{"text":"日本語では「紅炎」とも言う、光球からコロナへと、太陽表面から噴出する高温の炎のことを英語で何というでしょう？","ans":"プロミネンス"},
{"text":"「単位時間あたりに、恒星とその周囲を公転する天体を結んだ線分が描く扇型の面積は一定である」などの一連の法則に名を残す、ドイツの天文学者は誰でしょう？","ans":"ヨハネス・ケプラー"},
{"text":"水星、火星、地球、金星の4つの惑星を総称して「地球型惑星」と言いますが、木星、土星、天王星、海王星の4つの惑星のことを何というでしょう？","ans":"木星型惑星"},
{"text":"白夜や極夜のような、地球の地軸の傾きによって黄道面が地平面と交わらなくなることで発生する現象は、一般に緯度が何度以上の地域で観測されるでしょう？","ans":"66.6度"},
{"text":"夏の大三角を構成する3つの星とは、こと座のベガ、はくちょう座のデネブとわし座の何という星でしょう？","ans":"アルタイル"},
{"text":"太陽系の準惑星の中で最も直径が大きいものは何でしょう？","ans":"エリス"},
{"text":"熊本沖から茨城沖まで、九州、四国、近畿、中部、関東を横断する形に伸びている断層群のことを一般に何というでしょう？","ans":"中央構造線"},
{"text":"地球の大気圏のうち、対流圏と中間圏の間にあるのは何圏でしょうでしょう？","ans":"成層圏"},
{"text":"花崗岩、閃緑岩、斑糲(ハンレイ)岩などがある、溶岩が地下深くでゆっくりと冷却されてできた火成岩のことを何というでしょう？","ans":"深成岩"},
{"text":"日本の都道府県名をアルファベットで表記した際、一番最初になるのはどこでしょう？","ans":"愛知県"},
{"text":"日本の都道府県名をアルファベットで表記した際、一番最後になるのはどこでしょう？","ans":"山梨県"},
{"text":"2020年1月に国際地質科学連合により命名された、約77万年前から約13万年前までにあたる地質時代のことを、この時代の地層が発見された日本の地名を用いてなんと言うでしょう？","ans":"チバニアン"},
{"text":"その名はスペイン語で「聖母の被昇天」を意味する語から名付けられた、南米の国パラグアイの首都はどこでしょう？","ans":"アスンシオン"},
{"text":"スペイン語で「神の子」を意味する語から名付けられた、ペルー近海の海水面温度が著しく上昇し、地球規模での気象災害を引き起こすこともある現象を何というでしょう？","ans":"エルニーニョ現象"},
{"text":"県名と名前が同じにもかかわらず県庁所在地でない市とは、沖縄市、栃木市とあと一つはどこでしょう？","ans":"山梨市"},
{"text":"日本の人口100万人以上の都市のうち、唯一中国四国地方にあるのは何市でしょう？","ans":"広島市"},
{"text":"現在最も新しく2012年に政令指定都市になった、九州地方の都市はどこでしょう？","ans":"熊本市"},
{"text":"ドミニカ共和国の首都はサント・ドミンゴですが、ドミニカ国の首都はどこでしょう？","ans":"ロゾー"},
{"text":"山陽新幹線の起点は何駅でしょう？","ans":"新大阪駅"},
{"text":"日本の県のうち、最も多くの都道府県と県境を共有しているのは何県でしょう？","ans":"長野県"},
{"text":"2022年3月21日までに徳島ジャンクションから徳島津田インターチェンジまでの区間が供用されている、四国横断自動車道のうち徳島市から阿南市までの区間のことを特に「何自動車道」というでしょう？","ans":"徳島南部"},
{"text":"日本の領土の最南端である沖ノ鳥島は、東京都の何という市町村に属するでしょう？","ans":"小笠原村"},
{"text":"日本で1番長い川は信濃川ですが、1番短い川の名称は何でしょう？","ans":"ぶつぶつ川"},
{"text":"日本で最も明るい灯台があることで有名な、千葉県北東部の岬は何でしょう？","ans":"犬吠埼"},
{"text":"世界最長のコース長を誇り、ル・マン24時間耐久レースが開催されることでも有名な、北コースとGPコースを擁するドイツのサーキットは何でしょう？","ans":"ニュルブルクリンク"},
{"text":"かつては「挙母市」であった、愛知県北東部に位置し、ある自動車メーカーの創業者の名前がつけられたのは何市でしょう？","ans":"豊田市"},
{"text":"ポルトガル語で「赤紫色の土」と言う意味がある、ブラジル高原南部に分布しコーヒー豆の栽培に適している土壌を何と言うでしょう？","ans":"テラローシャ"},
{"text":"「日本一小規模な県名駅」がある都道府県はどこでしょう？","ans":"山口県"},
{"text":"フォッサマグナの西端として最も有力視されているのは、静岡県静岡市と新潟県の何市を結んだ線でしょう？","ans":"糸魚川市"},
{"text":"秋田県大館市が有数の生産地である、一般に薄い木の板を曲げて成形する伝統的な弁当箱のことを何と言うでしょう？","ans":"曲げわっぱ"},
{"text":"意外にも内陸市町村であり、海に面していない市町村の中では最も人口が多い、北海道の都市はどこでしょう？","ans":"札幌市"},
{"text":"かつて日本に存在した旧国名のうち、現在の千葉県にあたるのは、上総、下総となんでしょう？","ans":"安房"},
{"text":"写生などで主に用いられる、遠近法を平面に表現するために数個の消失点を取り、そこから放射状に伸ばした直線を空間上の平行線として用いる図法を「何図法」と言うでしょう？","ans":"透視"},
{"text":"実際の風景のように、遠くの物体を青く薄く描く技法のことを「何法」と言うでしょう？","ans":"空気遠近"},
{"text":"「精霊の」「闇の」「天地の」などが付く作品がある、上橋菜穂子のファンタジー小説は「何シリーズ」でしょう？","ans":"守人"},
{"text":"アルファベット5文字で「ASEAN」と略される、東南アジアの国々10か国から成る政府間組織のことを日本語で何というでしょう？","ans":"東南アジア諸国連合"},
{"text":"紫外線はアルファベット2文字の略称で「UV」と言いますが、赤外線は何というでしょう？","ans":"IR"},
{"text":"火を用いずに電磁誘導で加熱調理を行う調理器具「IH」とは、何という英単語の略でしょう？(カタカナで解答)","ans":"インダクションヒーティング"},
{"text":"経済発展が著しいブラジル、ロシア、インド、中国、南アフリカ共和国の5つの新興国を表す略称は何でしょう？","ans":"BRICS"},
{"text":"一般には一人称視点でプレイするシューティングゲームのことも指す、動画などで1秒間あたりのコマ数を表すアルファベット3文字の略称は何でしょう？","ans":"FPS"},
{"text":"日本語で「集中治療室」を意味する英単語を、一般に略して何というでしょう？","ans":"ICU"},
{"text":"第二次世界大戦期に日本の帝国主義政策に対して作られた包囲網のことを、主にその役割を担った国の頭文字から「何包囲網」と呼ぶでしょう？","ans":"ABCD"},
{"text":"日本の大学群である「GMARCH」が意味する大学とは、学習院大学、明治大学、青山学院大学、立教大学、中央大学とどこでしょう？","ans":"法政大学"},
{"text":"直線的で素早いものの例えにも用いられる、英語で「誘導放出による光増幅放射」を意味する語句の頭文字から名付けられた装置を日本語で何と言うでしょう？","ans":"レーザー"}]}