{"quiz":[{"text":"ある単語の文字が入れ替わっていても、先頭と末尾が正しいと読めてしまう現象を「何現象」というでしょう？","ans":"タイポグリセミア"},
{"text":"タイムトラベルができない根拠にも用いられる、売れない小説家と未来から来た原稿についてのパラドックスを「何のパラドックス」というでしょう？","ans":"作者不明"},
{"text":"現在の首相である岸田文雄首相は、日本の第何代総理大臣でしょう？","ans":"101"},
{"text":"2、1、3、4、7、11、……と続く数列を、発見者の名前から何というでしょう？","ans":"リュカ数列"},
{"text":"実験で得たデータを近似する際によく用いられる、近似値と実験値の差の平方を合計し、それを最小にするように近似式を修正する方法を何というでしょう？","ans":"最小二乗法"},
{"text":"1914年のサラエボ事件で、オーストリアのフランツ=フェルディナント太公夫妻を銃撃し暗殺した、セルビアの青年は誰でしょう？","ans":"ガヴリロ・プリンツィプ"},
{"text":"同じ大きさの正方形を5個繋げた「ペントミノ」は全部で何種類あるでしょう？","ans":"18"},
{"text":"向かい合った人の顔が見えることもある錯視図形のことを、作成者の名前を取って「何の壺」というでしょう？","ans":"ルビンの壺"},
{"text":"普段我々が食べている大根とは、「根」とどこの部分でしょう？","ans":"胚軸"},
{"text":"「ガウス記号」と同じ意味をなす、ある実数の小数点以下の部分を切り捨てた数を表す記号を何というでしょう？","ans":"床記号"},
{"text":"JRグループに属する鉄道企業とは、JR東日本、JR西日本、JR東海、JR九州、JR北海道、JR四国と、後一つは何でしょう？","ans":"JR貨物"},
{"text":"「アジサイ」と漢字で書いたとき、現れる色は何でしょう？","ans":"紫"},
{"text":"第1回夏季オリンピックがアテネで開催されたのは1896年ですが、1906年の臨時大会を除くと、次にアテネオリンピックが開催されたのは西暦何年でしょう？","ans":"2004年"},
{"text":"「どうぶつ語」で会話する住人とプレイヤーが、村や無人島で一緒にほのぼの生活することができる、「おいでよ」「街へ行こうよ」「とびだせ」「あつまれ」などがある任天堂のゲームシリーズは何でしょう？","ans":"どうぶつの森"},
{"text":"英語では「Tool-Assisted","ans":"Speedrun」と呼ばれる、エミュレータを用いて、可能な限りゲームを早くクリアしたり、人間では不可能なプレイをしたりすることを、アルファベット3文字の略語で何というでしょう？"},
{"text":"1から200までの整数を全て足すといくらになるでしょう？","ans":"20100"},
{"text":"都道府県境のうち、1つの地点に3つの都道府県が接している場所のことを何というでしょう？","ans":"三県境"},
{"text":"日本の元号について、最も古いのは「大化」ですが、2番目に古いのは何でしょう？","ans":"白雉"},
{"text":"その見た目が、田植えの際に豊作を祈願する踊りの服装に似ていたことから名付けられてと言われる、主に豆腐を串に刺して焼き、味噌を塗り付けて作る料理は何でしょう？","ans":"味噌田楽"},
{"text":"「スペシャリスト」の対義語でもある、広範囲にわたる知識を持つ人のことを何というでしょう？","ans":"ジェネラリスト"},
{"text":"ロンドンが午前8時のとき、東京は午後何時でしょう？(数字のみ解答)","ans":"5"},
{"text":"県名と同じ名前なのにもかかわらず、県庁所在地では無い市とは、山梨市、栃木市とあと一つはどこでしょう？","ans":"沖縄市"},
{"text":"アトランタオリンピック開催、原爆ドームの世界遺産登録、羽生善治による史上初の将棋タイトル七冠獲得は、いずれも西暦何年の出来事でしょう？","ans":"1996年"},
{"text":"2023年4月15日に発表され、翌日にYouTubeで100万回再生を達成した、星街すいせいがボーカルを務めたKanariaの新曲は何でしょう？","ans":"レクイエム"},
{"text":"それぞれのプレイヤーが、現実世界の文化や地域を背景に持つキャラクター「エージェント」を操作し、武器やアビリティを駆使して戦う、2020年にライアットゲームズから発表されたFPSは何でしょう？","ans":"VALORANT"},
{"text":"YouTubeで最初に公開された動画の撮影地は、どんな施設でしょう？","ans":"動物園"},
{"text":"「ブランコ」を漢字2文字で書いたとき、共通する部首は何でしょう？","ans":"革偏"},
{"text":"怒った時や酔った時には「据わり」、非常に忙しい時には「回り」、驚いた時には「点になる」ものは何でしょう？","ans":"目"},
{"text":"主に砂や土のグラウンドを整地するために用いられる道具のことを、その形がある昆虫に似ていることから何というでしょう？","ans":"トンボ"},
{"text":"ヤードポンド法では1760ヤード、メートル法では約1609メートルに等しい、主にアメリカで用いられる長さの単位は何でしょう？","ans":"マイル"}]}