{"quiz":[{"text":"日本で一番高い山は富士山ですが、世界で一番高い山は何でしょう？","ans":"エベレスト"},
{"text":"ドミニカ共和国の首都はサント・ドミンゴですが、ドミニカ国の首都はどこでしょう？","ans":"ロゾー"},
{"text":"ウルグアイの首都はモンテビデオですが、パラグアイの首都はどこでしょう？","ans":"アスンシオン"},
{"text":"手の爪に塗る化粧品のことをマニキュアと言いますが、足の爪に塗る化粧品のことを何というでしょう？","ans":"ペディキュア"},
{"text":"オーストリアの首都はウィーンですが、オーストラリアの首都はどこでしょう？","ans":"キャンベラ"},
{"text":"「大和郡山市」は奈良県にありますが、「大和市」は何県にあるでしょう？","ans":"神奈川県"},
{"text":"陸上の十種競技で、最初に行われるのは100m走ですが、最後に行われるのは何でしょう？","ans":"1500m走"},
{"text":"音楽記号で、D.C.はダ・カーポのことですが、D.S.は何のことでしょう？","ans":"ダル・セーニョ"},
{"text":"未熟で一人前ではないことを指すことわざで、「黄色い」のはくちばしですが、「青い」のは何でしょう？","ans":"尻"},
{"text":"1ダースは12個のことですが、1グロスは何個のことでしょう？","ans":"144"},
{"text":"浄土宗を開いたのは法然ですが、浄土真宗を開いたのは誰でしょう？","ans":"親鸞"},
{"text":"100以下の整数で最も大きい素数は97ですが、2番目に大きいのはいくつでしょう？","ans":"89"},
{"text":"地球の大気に1番多く含まれているのは窒素、2番目は酸素ですが、3番目に多く含まれている気体は何でしょう？","ans":"アルゴン"},
{"text":"江戸の三大改革で、享保の改革を行ったのは徳川吉宗、寛政の改革を行ったのは松平定信ですが、天保の改革を行ったのは誰でしょう？","ans":"水野忠邦"},
{"text":"鉛筆の記号で、Hはハードの略ですが、Bは何の略でしょう？","ans":"ブラック"},
{"text":"地球から見たときに1番明るい星は太陽ですが、２番目に明るい星は何でしょう？","ans":"シリウス"},
{"text":"リモコンはリモートコントローラーの略ですが、エアコンは何の略でしょう？","ans":"エアーコンディショナー"},
{"text":"童話『銀河鉄道の夜』の作者は宮沢賢治ですが、漫画『銀河鉄道999』の作者は誰でしょう？","ans":"松本零士"},
{"text":"日本の川で1番長いのは信濃川、2番目は利根川ですが、3番目に長いのは何川でしょう？","ans":"石狩川"},
{"text":"アメリカの都市で、1番人口が多いのはニューヨークですが、2番目に人口が多いのはどこでしょう？","ans":"ロサンゼルス"},
{"text":"フィギュアスケートのジャンプで、1番難易度が高いのはアクセルですが、2番目に高いのは何でしょう？","ans":"ルッツ"},
{"text":"スイレンはスイレン科の植物ですが、スイセンは何科の植物でしょう？","ans":"ヒガンバナ科"},
{"text":"元素記号で、Taはタンタル、Tbはテルビウムですが、Tcは何でしょう？","ans":"テクネチウム"},
{"text":"日本の天皇で、最初の女性天皇は推古天皇ですが、最後の女性天皇は誰でしょう？","ans":"後桜町天皇"},
{"text":"日本の三権分立において、国会が持つのは立法権、裁判所が持つのは司法権ですが、内閣が持つのは何権でしょう？","ans":"行政権"},
{"text":"英語で「スプリングロール」は春巻きのことですが、「サマーロール」は何のことでしょう？","ans":"生春巻き"},
{"text":"漢数字の「九」の部首は「乙」ですが、「丸」の部首は何でしょう？","ans":"点"},
{"text":"世界で1番大きい島はグリーンランドですが、2番目に大きい島は何でしょう？","ans":"ニューギニア島"},
{"text":"『吾輩は猫である』の作者は夏目漱石ですが、『贋作吾輩は猫である』の作者は誰でしょう？","ans":"内田百閒"},
{"text":"アメリカ50州の中で、最も面積が大きいのはアラスカ州ですが、最も面積が小さいのは何州でしょう？","ans":"ロードアイランド州"},
{"text":"アルタイルをα星に持つのはわし座ですが、アナハイムを本拠地にもつMLBの球団はどこでしょう？","ans":"ロサンゼルス・エンゼルス"},
{"text":"「広島市」があるのは広島県ですが、「北広島市」があるのはどこでしょう？","ans":"北海道"},
{"text":"「北米のパリ」という別名をもつ都市はモントリオールですが、「南米のパリ」という別名をもつ都市はどこでしょう？","ans":"ブエノスアイレス"},
{"text":"『源氏物語』の、最初の巻名は『桐壺』ですが、最後の巻名は何でしょう？","ans":"夢浮橋"},
{"text":"「三好市」があるのは徳島県、「三次市」があるのは広島県ですが、「みよし市」があるのはどこでしょう？","ans":"愛知県"},
{"text":"ジャニーズグループのデビュー曲で、嵐のデビュー曲は『A•RA•SHI』ですが、SexyZoneのデビュー曲は何でしょう？","ans":"SexyZone"},
{"text":"日本の都道府県で、最も人口密度が高いのは東京都ですが、最も低いのはどこでしょう？","ans":"北海道"}]}