{"q":[{"t":"2005年に開かれた、第162回国会と第163回国会は、そこで審議されたある法人の民営化についての法案から、「何国会」と言うでしょう？","a":"郵政"},
{"t":"2005年4月25日に発生し、JR発足後最悪となる死者107名、負傷者562名を出した列車事故のことを、発生した路線から「JR何線列車事故」と言うでしょう？","a":"福知山"},
{"t":"小泉純一郎首相が行い成功を収めた、郵政解散やその後の総選挙での政治手法を何と言うでしょう？","a":"小泉劇場"},
{"t":"この影響でクールビズなどが推奨される様になった、2005年2月に発効した気候変動枠組条約に関する議定書は何でしょう？","a":"京都議定書"},
{"t":"2000年代に六本木ヒルズ森タワーに本社を置く企業の代表者や、六本木ヒルズ内にあるマンションに居住する人のことを指し、2005年に起きたライブドア社によるメディア買収事件でも話題となったのは何と言う言葉でしょう？","a":"ヒルズ族"},
{"t":"2005年ごろから見られる、「洋菓子」や「デザート」の言い換え表現は何でしょう？","a":"スイーツ"},
{"t":"2005年に記録された、日本の合計特殊出生率の最低値はいくつでしょう？","a":"1.26"},
{"t":"この年に愛知県で開催された万博や、活躍した卓球選手、当時の世相などに由来する、2005年の漢字は何でしょう？","a":"愛"},
{"t":"2005年1月1日から、これまで15年だった殺人事件の公訴時効が延長されました。何年になったでしょう？","a":"25年"},
{"t":"2005年1月3日に行われた第81回箱根駅伝で優勝し、平成初の4連覇を成し遂げたのはどこでしょう？","a":"駒澤大学"},
{"t":"2005年1月11日に和解が成立した「青色発光ダイオード訴訟」でその帰属が争われた、窒化物半導体結晶膜の成長に関する特許を、通称で「何特許」と言うでしょう？","a":"404"},
{"t":"2005年1月に生誕100周年を記念して日本各地で映画祭が行われた、『春の目覚め』『舞姫』『乱れ雲』などの作品で知られる映画監督は誰でしょう？","a":"成瀬巳喜男"},
{"t":"2005年2月1日15時に避難指示が解除され、4年5ヶ月振りに住民が帰島を果たした、東京都の火山島は何でしょう？","a":"三宅島"},
{"t":"2005年2月17日に愛知県常滑市の沖合に完成した空港は何でしょう？","a":"中部国際空港/セントレア"},
{"t":"2005年2月26日にH-IIAロケット7号機により打ち上げられた、運輸多目的衛星新1号の愛称は何でしょう？","a":"ひまわり6号"},
{"t":"2005年2月28日に長野で冬季大会が開催された、知的発達障害のある人の自立や社会参加を目的として、日常的なスポーツプログラムや成果の発表の場としての競技会のことを何と言うでしょう？","a":"スペシャルオリンピックス"},
{"t":"2005年3月6日に愛知県で開業した、日本初の磁気浮上式鉄道路線のことを一般に何と言うでしょう？","a":"リニモ"},
{"t":"2005年3月14日に発生した日本船襲撃事件はどこの海峡で発生したでしょう？","a":"マラッカ海峡"},
{"t":"福岡県と佐賀県南部で震度6弱を観測し津波注意報も発表された、マグニチュード7.0の「福岡県西方沖地震」が発生したのは2005年の何月何日でしょう？","a":"3月20日"},
{"t":"2005年4月1日に統合し首都大学東京となった都立4大学とは、東京都立大学、東京都立科学技術大学、東京都立保健科学大学とあと一つは何でしょう？","a":"東京都立短期大学"},
{"t":"2005年4月1日に全国で14番目の政令指定都市となった、東海地方の都市はどこでしょう？","a":"静岡市"},
{"t":"2005年7月に開催された先進国首脳会議は、イギリスの何と言う都市で開かれたでしょう？","a":"グレンイーグルズ"},
{"t":"2005年7月26日に打ち上げられたスペースシャトル「ディスカバリー」に搭乗していた日本人は誰でしょう？","a":"野口聡一"},
{"t":"郵政民営化法案に反対した綿貫民輔と亀井静香らによって、2005年8月17日に結成された政党は何でしょう？","a":"国民新党"},
{"t":"郵政民営化法案に反対した小林興起らによって、当時の長野県知事である田中康夫を代表として2005年8月20日に結成された政党は何でしょう？","a":"新党日本"},
{"t":"2005年8月24日に開業した、秋葉原駅とつくば駅を結ぶ鉄道路線は何でしょう？","a":"首都圏新都市鉄道つくばエクスプレス線/つくばエクスプレス"},
{"t":"2005年9月7日に発売された、iPodminiの後継機種の名称は何でしょう？","a":"iPodnano"},
{"t":"日本道路公団が、2005年10月1日に民営化に伴って分割された3社とは、東日本高速道路株式会社、西日本高速道路株式会社と、あと一つは何でしょう？","a":"中日本高速道路株式会社"},
{"t":"2005年10月1日に、日本原子力研究所と核燃料サイクル開発機構が統合して発足した、一般にJAEAと略される機関は何でしょう？","a":"日本原子力研究開発機構"},
{"t":"愛知万博のマスコットキャラクターであるモリゾーとキッコロは、いずれも何という都市の市民でしょう？","a":"瀬戸市"},
{"t":"2005年10月23日の菊花賞に勝利し、シンボリルドルフに続いて2例目の無敗の三冠馬となった競走馬は何でしょう？","a":"ディープインパクト"},
{"t":"皇室の称号は紀宮(のりのみや)である、2005年11月15日に結婚し、皇族として初めて民間人と結婚することになった、現在の上皇后陛下の娘である人物は誰でしょう？","a":"黒田清子/くろださやこ"},
{"t":"2005年の大相撲十一月場所で優勝し、史上初となる7連覇と年間6場所完全制覇を達成し、さらに年間84勝利を挙げ年間最多勝利記録を更新した横綱は誰でしょう？","a":"朝青龍"},
{"t":"2005年12月1日に第1回東アジアサミットが開催されたのは、マレーシアの何という都市でしょう？","a":"クアラルンプール"},
{"t":"2005年12月16日にauから発売された、日本初のワンセグ対応携帯電話は何でしょう？","a":"W33SA"},
{"t":"世界協定時において、2005年には閏秒が挿入されました。では、閏秒が挿入されたのは何月何日でしょう？","a":"12月31日"},
{"t":"2006年の夏の甲子園大会において、早稲田実業を優勝に導き「ハンカチ王子」と呼ばれた投手は誰でしょう？","a":"斎藤佑樹"},
{"t":"2006年のトリノオリンピックで荒川静香が披露したことで話題となった、旧西ドイツの女性フィギュアスケート選手が開発した滑走技を何と言うでしょう？","a":"イナバウアー"},
{"t":"2006年1月に合併し、現在の三菱UFJ銀行となった2行とは、UFJ銀行と何銀行でしょう？","a":"東京三菱銀行"},
{"t":"2006年の第134回芥川賞を受賞した『沖で待つ』で知られる、東京都出身の小説家は誰でしょう？","a":"絲山秋子"},
{"t":"2006年の第134回直木賞を受賞した、東野圭吾の推理小説は何でしょう？","a":"容疑者Xの献身"},
{"t":"大学入試センター試験で、初めてリスニングテストが導入されたのは何年でしょう？","a":"2006年"},
{"t":"2006年1月28日からサービスが始まった、あるICカードの機能をおサイフケータイを利用して携帯電話からも使用できるアプリケーションのことを何と言うでしょう？","a":"おサイフSuica"},
{"t":"国道361号線の難所でもある峠で、2006年2月にこの直下に開通した道路の名前にもなっているのは何でしょう？","a":"権兵衛峠"},
{"t":"2006年2月11日にオープンした、渋谷区に位置する商業施設や住宅施設からなる複合施設は何でしょう？","a":"表参道ヒルズ"},
{"t":"2006年2月16日に開業した神戸空港の愛称は何でしょう？","a":"マリンエア"},
{"t":"2006年2月19日にこれを使ってプレアデス星団の恒星「おうし座28番星」の二重円盤を発見した、国内最大級の反射望遠鏡は何でしょう？","a":"なゆた"},
{"t":"2006年2月22日に初めて記念式典が行われた、島根県が条例で定めているのは「何の日」でしょう？","a":"竹島"},
{"t":"ソフトバンクが2006年3月18日に買収を発表した、イギリスのある企業を親会社とする携帯電話大手企業は何でしょう？","a":"ボーダフォン"},
{"t":"2006年4月1日に政令指定都市に移行した、近畿地方の都市は何でしょう？","a":"堺市"},
{"t":"2006年4月1日から開始された、地上デジタル放送の携帯端末向けサービスの愛称は何でしょう？","a":"ワンセグ"},
{"t":"2006年4月18日に引退を表明し、現在は日本ハムファイターズの監督を務めている元プロ野球選手は誰でしょう？","a":"新庄剛志"},
{"t":"2006年4月29日にこれが開通したことでしまなみ海道が一本に繋がった、広島県尾道市のある島の名前が付いた橋は何でしょう？","a":"生口島大橋"},
{"t":"2006年5月24日に、日本経団連の新会長に選出された、キヤノン会長は誰でしょう？","a":"御手洗冨士夫"},
{"t":"U-17世界選手権、ワールドユース、U-23オリンピック、コンフェデレーションズカップ、W杯すべてでゴールを決めた唯一の日本人である、2006年7月に引退を表明した元サッカー日本代表は誰でしょう？","a":"中田英寿"},
{"t":"2006年7月22日に東大阪市で行われたWBAスーパーフライ級にてマーティン・カスティーリョに勝ち世界チャンピオンになったのは誰でしょう？","a":"名城信男"},
{"t":"2006年8月2日に横浜市で行われたWBAライトフライ級にてファン・ランダエタを破り世界王者となったのは誰でしょう？","a":"亀田興毅"},
{"t":"2006年9月28日に発売されたポケットモンスターシリーズのタイトルは「ポケットモンスター　何」でしょう？","a":"ダイヤモンド・パール"},
{"t":"2006年10月10日に導入された「ご当地ナンバー」は、全部で何種類でしょう？","a":"17"},
{"t":"2006年10月24日から日本で開始された、契約している事業者を変更しても同じ携帯番号を利用できるという「事業者間番号ポータビリティ」制度のことを、アルファベット3文字の略称で何というでしょう？","a":"MNP"},
{"t":"2006年11月11日に日本で販売が開始された、ソニー・コンピュータエンタテインメントの家庭用ゲーム機は何でしょう？","a":"PlayStation3"},
{"t":"2006年12月2日に日本で販売が開始された、任天堂の家庭用ゲーム機は何でしょう？","a":"Wii"},
{"t":"2006年の「今年の漢字」は何でしょう？","a":"命"},
{"t":"2007年の流行語の基になった「どげんかせんないかん」という発言が話題になった、元宮崎県知事を務めた人物は誰でしょう？","a":"東国原英夫"},
{"t":"2007年に男子プロゴルファーのKSBカップにて世界最年少である15歳で優勝し、「ハニカミ王子」という名で有名になったのは誰でしょう？","a":"石川遼"},
{"t":"2007年の漢字は何でしょう？","a":"偽"},
{"t":"2007年1月6日に開通し、日本国内の道路トンネルとして2番目に長い、東海北陸自動車道のトンネルは「何トンネル」でしょう？","a":"飛騨"},
{"t":"2007年1月15日にサービスが始まった、日本発の動画共有サイトは何でしょう？","a":"ニコニコ動画"},
{"t":"2007年2月13日に導入された「ご当地ナンバー」は何でしょう？","a":"つくば"},
{"t":"財政破綻により2007年3月6日に財政再建団体に移行した都市はどこでしょう？","a":"夕張市"},
{"t":"2007年3月30日に旧・防衛庁跡地に開業し、東京都内で最も高いビルとなったのは何でしょう？","a":"東京ミッドタウン"},
{"t":"2007年4月1日から政令指定都市となったのは、新潟県新潟市とどこでしょう？","a":"浜松市"},
{"t":"2006年度の軽自動車売り上げ台数でスズキを抜き1位になったのはどこでしょう？","a":"ダイハツ工業"},
{"t":"2007年4月23日から東京都内のセブンイレブン約1500店舗で導入された、新電子マネーは何でしょう？","a":"nanaco"},
{"t":"2007年5月10日から熊本県熊本市の病院で運用が開始された「赤ちゃんポスト」は何でしょう？","a":"こうのとりのゆりかご"},
{"t":"新潟県で発生し、最大震度6強を観測した新潟県中越沖地震は2007年の何月何日に起きたでしょう？","a":"7月16日"},
{"t":"2007年8月31日から発売が始まった、クリプトン・フューチャー・メディアのキャラクター・ボーカル・シリーズは何でしょう？","a":"初音ミク"},
{"t":"2007年9月13日に打ち上げられた月周回衛星「かぐや」を利用した、JAXAの月探査計画を何というでしょう？","a":"セレーネ計画"},
{"t":"気象庁が「緊急地震速報」の運用を開始したのは、2007年の何月何日でしょう？","a":"10月1日"},
{"t":"2007年10月4日に長野県大鹿村で開催された、日本の漁村・農村風景を守ることを目的とする団体を「何連合」というでしょう？","a":"日本で最も美しい村"},
{"t":"2008年10月から社名を「パナソニック株式会社」に変更した、日本の企業は何でしょう？","a":"松下電器産業"},
{"t":"2008年1月26日から広島地区の公共交通機関に導入され、2024年に廃止されることが決まっているICカードは何でしょう？","a":"PASPY"},
{"t":"2008年にノーベル化学賞を受賞した、緑色蛍光タンパク質(GFP)の研究で知られる日本人は誰でしょう？","a":"下村脩"},
{"t":"2008年にノーベル物理学賞を、クォークとCP対称性の破れに関する研究で受賞した3人の日本人とは、南部陽一郎、益川敏英と誰でしょう？","a":"小林誠"}]}