{"q":[{"t":"1987年にプリツカー賞を日本人で初めて受賞した、代々木第一体育館、東京都庁舎、フジテレビ本社ビルなどの設計を手掛けた建築家は誰でしょう？","a":"丹下健三"},
{"t":"キーボードでタッチタイピングをする際に指を置く基本の位置のことを、特に「何ポジション」というでしょう？","a":"ホーム"},
{"t":"赤塚不二夫の漫画『おそ松くん』で、主人公の六つ子の名字は何でしょう？","a":"松野"},
{"t":"陸上競技の「デカスロン」を日本語では何というでしょう？","a":"十種競技"},
{"t":"ビリヤードの一種「エイトボール」は的玉を何個用いるゲームでしょう？(単位不要)","a":"15"},
{"t":"彫刻の中でも頭・腕・脚がなく胴体だけになっている人体像のことを、「胴体」を意味するイタリア語で何というでしょう？","a":"トルソー"},
{"t":"漢字では「聖市」と表記する、ブラジル最大にして南半球最大の人口を有する都市はどこでしょう？","a":"サンパウロ"},
{"t":"作詞・作曲をする際には「ティカ・α」というペンネームを用いる、ポップバンド・相対性理論のボーカルは誰でしょう？","a":"やくしまるえつこ"},
{"t":"双子の弟に「かつ」を持つ、和太鼓に魂が宿って生まれたとされる、バンダイナムコのゲーム『太鼓の達人』シリーズの主人公の名前は何でしょう？","a":"和田どん"},
{"t":"オランダ領のBES諸島を構成する3島とは、ボネール島、シント・ユースタティウス島と、あと1つはどこでしょう？","a":"サバ島"},
{"t":"門前町の中でも、特に神社を中心とする町のことを、神社の入口に設けられることが多いある物の名をとって何町というでしょう？","a":"鳥居前町"},
{"t":"英語の「kinky」に「風変わり」「変態」といった意味があるため、近畿大学が「Kinki University」に代わって2016年から使用している英語表記は「何 University」でしょう？","a":"Kindai"},
{"t":"1960年前後からフランスに現れた新しい傾向の一連の映画を、フランス語の「新しい波」という意味の言葉で何と呼ぶでしょう？","a":"ヌーベルバーグ"},
{"t":"ロシアのムルマンスクやノルウェーのナルヴィクなどに代表される、高緯度にありながら冬でも海面が凍結しない港のことを漢字3文字で何というでしょう？","a":"不凍港"},
{"t":"フィギュアスケートの6種類のジャンプの中で最も難易度が低いとされ、基礎点も最も低いジャンプは何ジャンプでしょう？","a":"トウループジャンプ"},
{"t":"「モダンジャズの父」とも称される、「バード」の愛称で親しまれたアメリカのアルトサックス奏者は誰でしょう？","a":"チャーリー・パーカー"},
{"t":"奈良・東大寺の大仏の左手もこの形である、相手に何かを与えることを意味する印相を何というでしょう？","a":"与願印"},
{"t":"濃尾平野を流れる「木曽三川」とは、木曽川、長良川と何川でしょう？","a":"揖斐川"},
{"t":"1974年にキプロス島の中央に国連が引いた、事実上の独立状態にある北キプロスと南側のキプロス共和国との間の停戦ラインのことを、ある色の名前を使った英語で何ラインというでしょう？","a":"グリーンライン"},
{"t":"日本語では「鉱滓状溶岩」ともいう、三原山などの玄武岩質溶岩で見られる刺々しい形状を、ハワイ語に由来する言葉で「何溶岩」というでしょう？","a":"アア"},
{"t":"炭素の原子価が4価であり、炭素同士が互いに結合して鎖状化合物を作ることを提唱した業績も持つ、ベンゼンの構造式の発見で知られるドイツの化学者は誰でしょう？","a":"アウグスト・ケクレ"},
{"t":"ボードゲーム「バックギャモン」の1人の持ち駒の数はいくつでしょう？(単位不要)","a":"15"},
{"t":"かつて1000ギルダー紙幣に肖像画が描かれていた17世紀オランダの哲学者で、『エチカ』などの主著を通じて汎神論を主張したことで知られるのは誰でしょう？","a":"バールーフ・デ・スピノザ"},
{"t":"赤ちゃんが発する「ばぶばぶ」「んまんま」といった意味のない言葉を総称して何というでしょう？","a":"喃語"},
{"t":"童謡『赤とんぼ』で、姐やが嫁に行ったのは何歳の時と歌われているでしょう？(単位不要)","a":"15"},
{"t":"源頼朝を前に「吉野山 峰の白雪 ふみ分けて 入りにし人の 跡ぞ恋しき」という源義経を慕う歌を唄い、頼朝を激怒させたという逸話が残る、義経の妾であった女性を一般に何御前と呼ぶでしょう？","a":"静御前"},
{"t":"「自然と健康を科学する」をコーポレート・スローガンとする、入浴剤の「バスハーブ」や漢方薬などを販売している医薬品メーカーは何でしょう？","a":"ツムラ"},
{"t":"将棋において、居飛車の角換わり戦法などで見られる、序盤の駒組みの際に5筋の歩の前に銀を構える戦法のことを、「何銀」というでしょう？","a":"腰掛け"},
{"t":"元夫にロックバンド「ニルヴァーナ」のカート・コバーンを持つアメリカの歌手で、椎名林檎の『ギブス』の歌詞にカートとともにその名が登場する人物は誰でしょう？","a":"コートニー・ラブ"},
{"t":"アメリカのドナルド・トランプ大統領は第何代の大統領でしょう？(単位不要)","a":"45"},
{"t":"日本の刑法で、相手を騙すなどして連れ去る「誘拐」に対し、暴力や脅迫などの強制的な手段で相手を連れ去る行為のことを漢字2文字で何と表記しているでしょう？","a":"略取"},
{"t":"『論語』に由来する年齢の別名で、『志学』といえば何歳のことを指すでしょう？(単位不要)","a":"15"},
{"t":"ギリシャ神話で墜落死を遂げるイカロスの父であり、ともにその翼を作った人物は誰でしょう？","a":"ダイダロス"},
{"t":"その上部には智天使の像が2体乗せられ、内部にはマナを納めた金の壺、アロンの杖、モーセの十戒を記した石板が収納されているという、旧約聖書にその記述がある箱を「何の箱」というでしょう？","a":"契約の箱"},
{"t":"2013年に世界記憶遺産に登録された、平安時代の公卿・藤原道長が33歳から56歳までのことを綴った日記を何というでしょう？","a":"御堂関白記"},
{"t":"ラグビーの一種「ラグビーユニオン」といえば、1チーム何人で行われる球技でしょう？(単位不要)","a":"15"},
{"t":"日本の最高裁判所裁判官の定員は、長官と判事あわせて全部で何人でしょう？(単位不要)","a":"15"},
{"t":"茶木滋の童謡『めだかの学校』のモデルになったとされる、神奈川県にある用水路は「何用水」でしょう？","a":"荻窪"},
{"t":"中国古代の杞の人が、天が落ちてきたり大地が崩れたりしないかなど有り得ないことを心配したということから生まれた故事成語は何でしょう？","a":"杞憂"},
{"t":"WHOのICD-10では「B67」に分類される、主にキタキツネやタヌキなどに寄生している寄生虫を経口摂取することで肝臓などに障害が発生する感染症を、その寄生虫の名前から何症というでしょう？","a":"エキノコックス症"},
{"t":"ヴォルフガング・シュミーダーが1950年に出版したJ.S.バッハの音楽作品目録で初めて用いられ、後にバッハの作品番号に相当するものとして定着した番号のことを、アルファベット3文字の略語で何というでしょう？","a":"BWV"},
{"t":"およそ3.26光年にあたる年周視差1秒角に相当する距離を1とする、主に天文学で用いられる距離の単位は何でしょう？","a":"パーセク"},
{"t":"歌舞伎で内緒話をする場面の役者の掛け合いから転じて、「馴れ合い」や「妥協」の意味で使われるようになった、ひらがな4文字の言葉は何でしょう？","a":"なあなあ"},
{"t":"明治政府に招聘されて日本初の本格的な地質図を作成し、横須賀で最初の化石が発見されたゾウにも名を残す、ドイツの地質学者は誰でしょう？","a":"ハインリッヒ・エドムント・ナウマン"},
{"t":"『日本書紀』において名前のみが記され事績などが書かれておらず、実在したか否かが議論となっている第2代綏靖天皇から第9代開化天皇までの8人を総称して何というでしょう？","a":"欠史八代"},
{"t":"ペルシャ語で「ヤギを引きずる」という意味がある、首を切り落としたヤギをボールに見立て、それを2組の騎馬隊が奪い合うというアフガニスタンの国技は何でしょう？","a":"ブズカシ"},
{"t":"坂本直行が描いた草花の絵の包装紙で知られる、「雪やこんこ」や「マルセイバターサンド」を販売している北海道の菓子ブランドは何でしょう？","a":"六花亭"},
{"t":"一般的なチェスで、1人のプレイヤーが用いる駒の数は全部で何個でしょう？(単位不要)","a":"16"},
{"t":"国土の形と6つの民族を表す6つの星が描かれた国旗を持つ、2008年にセルビアからの独立を宣言し、日本を含む約110ヶ国から国家承認を受けているバルカン半島の国はどこでしょう？","a":"コソボ"},
{"t":"そのタイトルは「通俗性」や「卑俗性」といった意味のドイツ語に由来するとされ、「佐野次郎」と呼ばれる主人公が初恋を経験したと語る場面から始まる太宰治の小説は何でしょう？","a":"ダス・ゲマイネ"},
{"t":"ジャズミュージシャンのチェット・ベイカー、マイルス・デイヴィス、ルイ・アームストロングらが主に演奏した楽器といえばいずれも何でしょう？","a":"トランペット"},
{"t":"ビリヤードの一種「ローテーション」で使われるボールの数は、手玉と的玉あわせて何個でしょう？(単位不要)","a":"16"},
{"t":"高麗・朝鮮王朝時代の身分制度において官僚の地位を独占していた特権階級を、文班と武班の2つの官職で構成されていたことから何というでしょう？","a":"両班"},
{"t":"孫に歌手のオリヴィア・ニュートン＝ジョンがいる、1954年に波動関数の確率解釈の提唱によってノーベル物理学賞を受賞したドイツの理論物理学者は誰でしょう？","a":"マックス・ボルン"},
{"t":"バドミントンで使うシャトル1個に羽根は何枚あるでしょう？(単位不要)","a":"16"},
{"t":"二十四節気の1つで春分の次にあたり、中国や沖縄県ではこの時期に墓参りをして先祖を供養する習慣があるのは何でしょう？","a":"清明"},
{"t":"日本骨髄バンクへのドナー登録ができるようになる年齢の下限は何歳でしょう？(単位不要)","a":"18"},
{"t":"平安後期の源平の合戦のうち、源義経の「弓流し」や那須与一の「扇の的」の逸話で知られる、現在の香川県で起こった合戦を「何の戦い」というでしょう？","a":"屋島"},
{"t":"森鴎外の小説『山椒大夫』で、弟の厨子王とともに荘園領主の奴隷として買われる姉の名前は何でしょう？","a":"安寿"},
{"t":"ナポレオンの帽子の形に似ているため、英語で「皇帝」を意味する言葉から名付けられたという説がある、イカの胴のふちにある三角形のひれを何というでしょう？","a":"えんぺら"},
{"t":"窒素含有複素環式化合物の一種と過酸化水素水の混合液が血液によって青白く発光するという、犯罪捜査などでも用いられる化学反応を何反応というでしょう？","a":"ルミノール反応"},
{"t":"医療機関などに設置された「緊急救命室」のことを、アルファベット2文字で何というでしょう？","a":"ER"},
{"t":"フランス語で「新しい橋」という意味の名前とは裏腹に、パリに現存する橋の中では最も古い歴史を持つ、レオス・カラックス監督の映画作品の題材にもなった、セーヌ川にかかる橋は何でしょう？","a":"ポン・ヌフ"},
{"t":"月の誕生を説明するジャイアントインパクト説において、約45億年前に原始地球と衝突したと想定される火星ほどの大きさの原始惑星を、あるギリシャ神話の女神の名をとって何というでしょう？","a":"テイア"},
{"t":"面積3.47平方kmと、日本の市町村の中で最も面積が小さい、富山県にある村はどこでしょう？","a":"舟橋村"},
{"t":"アンゴラはルアンダを首都とする国ですが、アンドラはどこを首都とする国でしょう？","a":"アンドラ・ラ・ベリャ"},
{"t":"ヤマト、セタなどの種類があり、日本では島根県の宍道湖などがその産地として知られる、食用としておなじみの貝は何でしょう？","a":"シジミ"},
{"t":"カジノで使われる一般的なルーレットのポケットの数字で最も大きい数はいくつでしょう？","a":"36"},
{"t":"皇室典範第22条の定めによると、皇太子や天皇は何歳で成年を迎えるでしょう？(単位不要)","a":"18"},
{"t":"日本の元号・昭和は、西暦何年まで使われていたでしょう？","a":"1989年"},
{"t":"エネルギー保存の法則は、「熱力学第何法則」にあたるでしょう？(算用数字)","a":"1"},
{"t":"略して「VC」とも呼ばれる、ベンチャービジネスに対する投資や貸し付けを主な業務とする企業を英語で何というでしょう？","a":"ベンチャーキャピタル"},
{"t":"イスラム教の開祖ムハンマドの従兄弟アリーとその子孫のみにイスラム共同体を指導する権利があると主張するイスラム教の一派を何派というでしょう？","a":"シーア派"},
{"t":"天安門事件、ベルリンの壁崩壊、昭和から平成への改元は、いずれも西暦何年に起きた出来事でしょう？","a":"1989年"},
{"t":"オーケストラなどの指揮者が振る指揮棒のことを、ドイツ語に由来する和製語で何というでしょう？","a":"タクト"},
{"t":"江戸幕府がペリーの再来航に備えて品川沖に建設したものが特に知られる、幕末期に主に海岸部の防衛のために設けられた砲台のことを、漢字2文字の言葉で一般に何というでしょう？","a":"台場"},
{"t":"コナン・ドイルの小説『シャーロック・ホームズ』シリーズに登場する、ホームズ最大の宿敵である元数学教授は誰でしょう？","a":"ジェームズ・モリアーティ"},
{"t":"「バロン西」の通称で知られる、1932年のロサンゼルスオリンピックの馬術競技で金メダルを獲得した日本人は誰でしょう？","a":"西竹一"},
{"t":"日本の紙幣の正式名称を、漢字5文字で何というでしょう？","a":"日本銀行券"},
{"t":"裏地をつけた2枚仕立ての着物のことを、裏地をつけない「単衣」に対して何というでしょう？","a":"袷"},
{"t":"2006年に本格導入され、多くがサービスエリアやパーキングエリアに併設される形をとっている、日本の高速道路において原則ETC搭載車のみが利用できる簡易的なインターチェンジのことを何インターチェンジというでしょう？","a":"スマートインターチェンジ"},
{"t":"JR西日本の「ICOCA」のマスコット「イコちゃん」は何の動物でしょう？","a":"カモノハシ"},
{"t":"現在のアメリカ国旗に描かれている星の数はいくつでしょう？(単位不要)","a":"50"},
{"t":"日本語では「経営学修士」と訳される、アメリカのビジネススクールで授与される学位をアルファベット3文字で何というでしょう？","a":"MBA"},
{"t":"ゴルフのマスターズ・トーナメントの観客のことを、「支援者」を意味する英語で特に何と呼ぶでしょう？","a":"パトロン"},
{"t":"弟に同じく政治家のオーギュスタンがいる、18世紀のフランスにおいて、公安委員会の長として恐怖政治を行ったとされるジャコバン派の政治家は誰でしょう？","a":"マクシミリアン・ロベスピエール"},
{"t":"歌川広重と渓斎英泉の浮世絵連作『木曽海道六十九次』は何枚からなる作品でしょう？(単位不要)","a":"70"},
{"t":"貯水池にナセル湖という人造湖を使っている、1970年に完成したエジプト南部のナイル川にあるダムは何でしょう？","a":"アスワン・ハイ・ダム"},
{"t":"アメリカの心理学者ポール・ミールが、ある興行師の名をとって命名した、誰の性格にも当てはまるような曖昧で一般的な表現を、さも自分の性格をピタリと言い当てているかのように捉えてしまう心理現象を何効果というでしょう？","a":"バーナム効果"},
{"t":"サッカーゴールの網や建築材料に見られる、正六角形または正六角柱を隙間なく並べた蜂の巣のような構造を何構造というでしょう？","a":"ハニカム構造"},
{"t":"ゴルフで、前のホールで最も打数が少なく、最初にティーショットを打つ権利を与えられた人を、「名誉」という意味の英語で何というでしょう？","a":"オナー"},
{"t":"イギリスの童謡『マザー・グース』の1篇で、殺されたクックロビンの死骸を見つけた虫は何でしょう？","a":"ハエ"},
{"t":"元大統領ながら質素な生活を送り「世界で最も貧しい大統領」の通称で知られている、ウルグアイで第40代大統領を務めた人物は誰でしょう？","a":"ホセ・ムヒカ"},
{"t":"敵対的買収をかけてきた企業に対し、逆に買収をかけ返すという対応策のことを、あるコンピュータゲームの名をとって何というでしょう？","a":"パックマン・ディフェンス"},
{"t":"大相撲の第45代、第56代、第66代の横綱に共通する四股名は何でしょう？","a":"若乃花"},
{"t":"日本で3%の消費税が導入されたのは西暦何年でしょう？","a":"1989年"},
{"t":"ハロゲン化アルキルの合成法に名を残すなど化学者としても業績を残した、代表作に第2幕の『韃靼人の踊り』が有名なオペラ『イーゴリ公』がある、「ロシア5人組」の1人にも数えられる作曲家は誰でしょう？","a":"アレクサンドル・ボロディン"},
{"t":"五行思想において、相手を生み出す陽の関係「相生」に対し、相手を打ち滅ぼす陰の関係を何というでしょう？","a":"相剋"},
{"t":"北海道の新千歳空港の敷地が跨る2つの市とは、千歳市と何市でしょう？","a":"苫小牧市"},
{"t":"本名を鈴木栄治という、ドラマ『おれは男だ！』の主演やテレビ司会者などとして人気を博したタレントで、のちに政界入りし、2009年から現在まで千葉県知事を務めている人物は誰でしょう？","a":"森田健作"}]}