{"quiz":[{"text":"漢字では「吋」と表記する、長さの単位は何でしょう？","ans":"インチ"},
{"text":"生物の細胞がこれ以上分裂できないという分裂回数の限界のことを、発見したアメリカの解剖学者の名をとって何限界というでしょう？","ans":"ヘイフリック限界"},
{"text":"恒温動物においては、同じ種でも寒冷な地域に生息するものほど体重が大きくなるという傾向を、これを提唱したドイツの生物学者の名前を取って何の法則というでしょう？","ans":"ベルクマンの法則"},
{"text":"1992年に函館市で開局した「FMいるか」が全国第1号である、市区町村の域内を対象に超短波放送用電波を用いて番組を放送するラジオ局を、「共同体」を意味する英語を用いて何放送局というでしょう？","ans":"コミュニティ放送局"},
{"text":"インドの通貨・ルピーの補助通貨単位は何でしょう？","ans":"パイサ"},
{"text":"日本国憲法で、学問の自由を保障すると規定しているのは第何条でしょう？(単位不要)","ans":"23"},
{"text":"2005年にボスニア・ヘルツェゴビナで初めてユネスコの世界遺産に登録された、ヘルツェゴビナ地方の中心都市・モスタルに架かる橋を何というでしょう？","ans":"スタリ・モスト"},
{"text":"コナミの音楽ゲームブランド『BEMANI』シリーズの1つで、4×4マスの計16枚のパネルを音楽に合わせてタッチするゲームのシリーズ名は何でしょう？","ans":"jubeat"},
{"text":"京都市にある神社「平安神宮」が創建された時の元号は何でしょう？","ans":"明治"},
{"text":"一般に、剣道で着用する4つの防具のうち最後に身につけるのは何でしょう？","ans":"小手"},
{"text":"中国・清王朝の前身である後金を創始した、女真族の皇帝は誰でしょう？","ans":"ヌルハチ"},
{"text":"日本ドッジボール協会の公式ルールに基づくドッジボールの試合では、1チームで試合に同時に出場する選手は何人でしょう？(単位不要)","ans":"12"},
{"text":"四国三大祭りに数えられる「太鼓祭り」や、「東洋のマチュピチュ」とも称される旧別子銅山跡が知られる愛媛県東部の市はどこでしょう？","ans":"新居浜市"},
{"text":"1959年にイタリア・トリノで第1回夏季大会、1960年にフランス・シャモニーで第1回冬季大会が開催された、国際大学スポーツ連盟が2年に1度主催する、大学生を対象とした国際競技大会は何でしょう？","ans":"ユニバーシアード"},
{"text":"泉鏡花の『夜行巡査』や川上眉山の『書記官』などに代表される、日清戦争後に流行した、社会や世相に触発された理念を強く打ち出している小説群を何小説というでしょう？","ans":"観念小説"},
{"text":"ジャズ支店、ロック支店、ピアノ支店など音楽に関連した言葉を支店名にしている、旧名をイーバンク銀行といった日本最大手のインターネット銀行は何銀行でしょう？","ans":"楽天銀行"},
{"text":"映画『ブラッド・ダイヤモンド』の舞台となった、「ライオンの山」を意味するポルトガル語を由来とする国名を持つアフリカの国はどこでしょう？","ans":"シエラレオネ"},
{"text":"名を治憲といい、「為せば成る為さねば成らぬ何事も 成らぬは人の為さぬなりけり」という歌を詠んだことで知られる、米沢藩第9代藩主を務めた人物を一般に何と呼ぶでしょう？","ans":"上杉鷹山"},
{"text":"ゆっくりではあるが大成する学問のことを、生長は遅いが大木になる木にちなんで「何学問」というでしょう？","ans":"楠"},
{"text":"「候補者の知名度」を指した比喩表現で、地盤、鞄とともに選挙で勝つために重要な「三バン」とされるのは何でしょう？","ans":"看板"},
{"text":"面積が正しく、図の中央経線に近い中緯度地域を描くのに適していて、その形から「ハート形図法」とも呼ばれる地図の図法を、フランスの地理学者の名前から何図法というでしょう？","ans":"ボンヌ図法"},
{"text":"イングランドのプロサッカー1部リーグのことを英語で何というでしょう？","ans":"プレミアリーグ"},
{"text":"和装の結婚式で花嫁が結う、根が高く格調高い島田髷の一種を何というでしょう？","ans":"文金高島田"},
{"text":"東京裁判と並んで二大国際軍事裁判といわれることもある、第二次世界大戦中の旧ナチス・ドイツの戦争犯罪を裁いた国際軍事裁判を、それが開かれた都市の名をとって一般に何裁判というでしょう？","ans":"ニュルンベルク裁判"},
{"text":"「花のいのちはみじかくて 苦しきことのみ多かりき」という詩を色紙などに好んで書いていたという、『放浪記』『浮雲』『めし』などの代表作で知られる小説家は誰でしょう？","ans":"林芙美子"},
{"text":"オーストラリアの国章にカンガルーとともに描かれている、翼が退化して飛ぶことができない鳥は何でしょう？","ans":"エミュー"},
{"text":"大分県の臼杵にあるものが有名である、石仏の中でも自然の岩壁や露岩に直接彫られた仏像のことを特に何というでしょう？","ans":"磨崖仏"},
{"text":"古ノルド語で「思考」という意味がある、北欧神話でムニンとともに神オーディンに付き添うワタリガラスは何でしょう？","ans":"フギン"},
{"text":"菅原道真にちなんだ社名を持つ、岡山市に本社を置き日本の学生服業界の最大手である衣料品メーカーは「何学生服」でしょう？","ans":"菅公"},
{"text":"イギリス海軍艦艇の名前の頭に付けられる、「国王（女王）陛下の船」を意味するアルファベット3文字の接頭辞は何でしょう？","ans":"HMS"},
{"text":"イスラム教の「サラート」と呼ばれる礼拝のうち、1日の最後に行われる夜の礼拝のことを何というでしょう？","ans":"イシャー"},
{"text":"娘に織田信長の正室・濃姫などがいる、「美濃のマムシ」と呼ばれた戦国武将は誰でしょう？","ans":"斎藤道三"},
{"text":"危険が迫って今にも滅びそうになっている物事のことを、消えそうな火にたとえて「何の灯火」というでしょう？","ans":"風前"},
{"text":"1960年代からNASAが行ったアポロ計画において、月面へ行った宇宙飛行士は全部で何人でしょう？(単位不要)","ans":"12"},
{"text":"ヒンドゥー教の女神・サラスヴァティーと同一視される、しばしば琵琶を持った姿で描かれる七福神の1人は誰でしょう？","ans":"弁才天/弁財天"},
{"text":"中学生を対象とした「ジュニアラグビー」の1チームは何人でしょう？(単位不要)","ans":"12"},
{"text":"線分を3等分し、分割した2点を頂点とする正三角形を無限に作り続けることでできるフラクタル図形のことを、これを考案したスウェーデンの数学者の名前から何曲線というでしょう？","ans":"コッホ曲線"},
{"text":"カタツムリやミミズ、鳥類などにみられる、消化に先立って食べたものを一時的に貯蔵しておくための器官を何というでしょう？","ans":"嗉嚢"},
{"text":"映画監督として『すべてをあなたに』と『幸せの教室』の2作品を手がけている、主演作に映画『フォレスト・ガンプ』『プライベート・ライアン』『ダ・ヴィンチ・コード』などがあるアメリカの俳優は誰でしょう？","ans":"トム・ハンクス"},
{"text":"ISBN・国際標準図書番号は、現在何桁のコードからなるでしょう？(単位不要)","ans":"13"},
{"text":"フキやアブラナなどの花茎が伸びて硬くなったために食べ頃を過ぎている様子から転じて、盛りを過ぎた人のことを「何が立つ」というでしょう？","ans":"薹/とう"},
{"text":"日本語では「通話表」という、通信文の聞き間違いを防ぐために制定された、アルファベットとそのアルファベットを頭文字に使う単語を対応させた表を英語で何というでしょう？","ans":"フォネティックコード"},
{"text":"スタジオジブリの映画『となりのトトロ』ではサツキとメイの父親を演じた、株式会社ほぼ日の代表取締役社長を務めるコピーライターは誰でしょう？","ans":"糸井重里"},
{"text":"休む間もないほど忙しい様子を、太鼓の音を表す擬音語を用いて何というでしょう？","ans":"てんてこ舞い"},
{"text":"鳥山明の漫画『Dr.スランプ』で、主人公・則巻アラレらが住んでいる村の名前は何でしょう？","ans":"ペンギン村"},
{"text":"日本語では「画架」ともいう、絵を描く際にキャンバスを固定するのに用いる道具を英語で何というでしょう？","ans":"イーゼル"},
{"text":"中国語では「大提琴」と書く、楽器記号が「Vc」である弦楽器は何でしょう？","ans":"チェロ"},
{"text":"第4回『このミステリーがすごい！』大賞をデビュー作の『チーム・バチスタの栄光』で受賞した、医師としても活動する日本の作家は誰でしょう？","ans":"海堂尊"},
{"text":"戦地などで敵の兵器や軍用品などを奪い取ることを、「岩塩」を意味する漢字を使って何というでしょう？","ans":"鹵獲"},
{"text":"藤間一男がルールを考案し、日本プロポケットビリヤード連盟のプロテスト実技試験種目として採用されている、ボウリング形式でスコアを付けるビリヤード競技は何でしょう？","ans":"ボウラード"},
{"text":"国税庁がマイナンバー法に基づいて割り当てる「法人番号」は、何桁の数字からなるでしょう？(単位不要)","ans":"13"},
{"text":"ゴルゴン三姉妹のメドゥーサを倒した、ギリシャ神話の英雄は誰でしょう？","ans":"ペルセウス"},
{"text":"カオスやロゴス、冥王星などが含まれる、太陽系の天体のうち海王星よりも外側に分布する天体を総称して「太陽系何」と呼ぶでしょう？","ans":"外縁天体"},
{"text":"日本語では「過剰多頭飼育者」などと呼ばれる、繁殖などにより手に負えないほど多数のペットを抱えてしまう人のことを英語由来の言葉で何と呼ぶでしょう？","ans":"アニマルボーダー"},
{"text":"長さ約40kmで「日本一細長い半島」ともいわれる、愛媛県伊方町にある四国最西端の半島は何半島でしょう？","ans":"佐田岬半島"},
{"text":"「おかか」や「しゃもじ」もこれの一種である、宮中に仕える女性たちの間で隠語的に用いられていた言葉を何と総称するでしょう？","ans":"女房言葉"},
{"text":"日本の裁判官弾劾裁判所は、何人の国会議員により構成されると定められているでしょう？(単位不要)","ans":"14"},
{"text":"2人で向かい合って話すことを「対談」といいますが、3人で向かい合って話すことを何というでしょう？","ans":"鼎談"},
{"text":"幼名は彦太郎、洗礼名をジョセフ・ヒコといった、漂流中にアメリカの船に救助されて渡米し、1858年に日本人として史上初めてアメリカ国籍を取得し、帰国後は通訳などとして活動した人物の日本名は何でしょう？","ans":"浜田彦蔵"},
{"text":"その語源にはマレー語の「あっちへ行け」や中国語の「不可」などの説がある、不正解などを表すカタカナ2文字の言葉は何でしょう？","ans":"ペケ"},
{"text":"略称は「上皇」である、譲位により後継者へ皇位を譲った天皇に対して過去用いられた尊号を音読みで何というでしょう？","ans":"太上天皇"},
{"text":"歴代の室町幕府の将軍15人のうち、名前に「義」の字が使われているのは何人でしょう？(単位不要)","ans":"14"},
{"text":"主に関白の職を子息に譲った人を指した呼称で、中でも豊臣秀吉が関白職を譲ったあとに自ら多用したことから、秀吉個人を指す呼称としても使われることが多い、漢字2字の言葉は何でしょう？","ans":"太閤"},
{"text":"1946年から1952年までアメリカの国連代表を務めた、第32代大統領フランクリン・ルーズベルトの妻のファーストネームは何でしょう？","ans":"エレノア"},
{"text":"英語の「検索エンジン最適化」の略称で、Googleなどの検索エンジンの検索結果で、より上位に自サイトなどが表示されるように調整することを、アルファベット3文字で何というでしょう？","ans":"SEO"},
{"text":"英語では「Hound's Tooth」という格子柄を、その形が鳥が連なって飛んでいるように見えることから日本語では「何格子」というでしょう？","ans":"千鳥"},
{"text":"その名は古ノルド語で「粉砕するもの」を意味し、日本では「ムジョルニア」「トールハンマー」などとも呼ばれる、北欧神話の神・トールが持っているハンマーは何でしょう？","ans":"ミョルニル"},
{"text":"『広辞苑』第七版の最後の見出し語である、「そういう性質・特色を持つ人や事物」という意味を持ち、主に動詞の連用形に付くと説明されている言葉は何でしょう？","ans":"ん坊"},
{"text":"1965年にイリオモテヤマネコを発見したことや、動物文学の代表的作品『高安犬物語』を著したことで知られる日本の小説家は誰でしょう？","ans":"戸川幸夫"},
{"text":"小説『水滸伝』で宋江をはじめとする108人の英傑が本拠地とした天然の要害で、転じて豪傑や野心家が多く集まる場所のたとえにも使われるのはどこでしょう？","ans":"梁山泊"},
{"text":"アメリカでは「物干し綱」を意味する「clothesline」とも呼ばれる、片腕を横方向へ突き出して相手の喉や胸板に目掛けて叩きつけるプロレス技を、「投げ縄」を意味する英語で何というでしょう？","ans":"ラリアット"},
{"text":"一般に「ダンゴムシ」と呼ばれる「オカダンゴムシ」の成体に脚は何本あるでしょう？(単位不要)","ans":"14"},
{"text":"英語では「メトニミー」という、「永田町」という言葉が「国会」を指すような、語句の意味を拡張して用いる比喩を何というでしょう？","ans":"換喩"},
{"text":"野球やサッカーなどで、選手のポジションを本来の位置から転向させることを、「変換する」という意味の英語で何というでしょう？","ans":"コンバート"},
{"text":"1591年に叔父の秀吉から関白の職を譲り受けるも、秀吉に嫡男が生まれたのちに失脚して自害した大名は誰でしょう？","ans":"豊臣秀次"},
{"text":"ゴルフで、1人のプレイヤーがコースに持ち込むことができるクラブの本数の上限は何本でしょう？(単位不要)","ans":"14"},
{"text":"「むかし、男」を「をかし、男」「なまめいたる女」を「なまぐさき魚」などのように、『伊勢物語』の本文を逐語的にもじって書かれた、江戸時代初期に成立したとされる擬古典物の仮名草子は何でしょう？","ans":"仁勢物語"},
{"text":"いわゆる「五臓六腑」の「五臓」とは、心・肝・腎・肺とあと1つは何でしょう？","ans":"脾"},
{"text":"日本の酒税法において、「酒類」とはアルコール分が何度以上の飲料を指すとされているでしょう？","ans":"1度"},
{"text":"アメリカの動物学者エドワード・モースが列車の窓から偶然発見し、日本初とされる考古学上の学術調査が行われた、東京都の大田区と品川区にまたがる縄文時代の遺構を一般に何というでしょう？","ans":"大森貝塚"},
{"text":"『マノン・レスコー』『ラ・ボエーム』『蝶々夫人』などのオペラ作品で知られる、イタリアの作曲家は誰でしょう？","ans":"ジャコモ・プッチーニ"},
{"text":"2006年には宮崎吾朗監督によりスタジオジブリで映画化されている、『影との戦い』から『アースシーの風』までの5作と外伝からなる、アメリカの作家ル・グウィンのファンタジー小説シリーズは何でしょう？","ans":"ゲド戦記"},
{"text":"その名はイタリア語で「速い」という意味の言葉に由来する、株式会社シャノアールが1986年から展開するセルフサービス型のコーヒーショップチェーンを「カフェ・何」というでしょう？","ans":"ベローチェ"},
{"text":"日本のサッカーくじ「toto」が購入できるのは何歳以上の人でしょう？(単位不要)","ans":"19"},
{"text":"宮沢賢治の童話『やまなし』の「五月」の章に登場し、「かぷかぷわらったよ」「跳ねてわらったよ」などと述べられている、正体不明のものは何でしょう？","ans":"クラムボン"},
{"text":"殺菌や漂白に用いられる、過酸化水素を2.5～3.5%含む水溶液を、一般に日本薬局方名で何と呼ぶでしょう？","ans":"オキシドール"},
{"text":"コロンカとクエトロという品種を掛け合わせて誕生した、青い卵を産むことで知られる南米・チリ原産の鶏の品種は何でしょう？","ans":"アローカナ"},
{"text":"ポルトガルやブラジルで、サッカーなどの国代表チームの愛称に使われる、「選抜」という意味のポルトガル語は何でしょう？","ans":"セレソン"},
{"text":"ペルー沖から中央太平洋にかけての広い海域で海面水温が高い状態が続く現象を、神の子イエス・キリストを指すスペイン語の表現を使って何現象というでしょう？","ans":"エル・ニーニョ現象"},
{"text":"別名を「マラカイボの灯台」という、音のない稲光が十数秒に1度の割合で大量に発生する、ベネズエラ・マラカイボ湖の自然現象を「何の雷」というでしょう？","ans":"カタトゥンボ"},
{"text":"日本で初めて大僧正の位を得た人物である、仏教の布教とともに橋や灌漑設備の整備といった社会事業も手掛けて民衆の幅広い支持を集め、東大寺の大仏建立にも貢献したことで知られる奈良時代の僧は誰でしょう？","ans":"行基"},
{"text":"レストランで客がメニューの中から好みに応じて注文する一品料理のことを、「献立表によって」という意味のフランス語で何というでしょう？","ans":"アラカルト"},
{"text":"コケの種類を大きく3つに分けると、苔類・ツノゴケ類とあと1つは何類でしょう？","ans":"蘚類"},
{"text":"イングランド伝説に登場する伯爵夫人の名を由来とする、2007年にトルコの食品会社ウルケルの子会社となった、ベルギーのチョコレートメーカーは何でしょう？","ans":"ゴディバ"},
{"text":"ヒアデス星団の中に見え、日本では「すばるの後星」と呼ばれる、おうし座で最も明るい星は何でしょう？","ans":"アルデバラン"},
{"text":"ツルゲーネフによる性格傾向を表す概念のうち、懐疑的で苦悩にこもる性格を、シェイクスピアの作品名から何型というでしょう？","ans":"ハムレット型"},
{"text":"「光学的文字認識」を意味する英語の略である、手書きや印刷された文字を読み取ってデータに変換する装置やソフトウェアのことをアルファベット3文字で何というでしょう？","ans":"OCR"},
{"text":"札幌市を走る3つの地下鉄路線は、東西線、南北線と何線でしょう？","ans":"東豊線"},
{"text":"南極探検家・白瀬矗が命名した、南極・ロス棚氷上にある彼の最も南の到達地点の周囲一帯を指す日本語の地域名は何でしょう？","ans":"大和雪原"},
{"text":"『将棋攻格』を著すなど将棋を趣味としていたことで知られる、田沼意次を側用人として登用した江戸幕府第10代将軍は誰でしょう？","ans":"徳川家治"}]}