{"quiz":[{"text":"ケッペンの気候区分で、記号「C」で表される気候帯を日本語で何というでしょう？","ans":"温帯"},
{"text":"これまでにアフリカ大陸の都市で開催された近代オリンピックは何回あるでしょう？(単位不要)","ans":"0"},
{"text":"これまでにノーベル経済学賞を受賞した日本人は何人いるでしょう？(単位不要)","ans":"0"},
{"text":"古代エジプトの「セネト」が由来とされる、「西洋すごろく」の別名で知られるボードゲームは何でしょう？","ans":"バックギャモン"},
{"text":"長崎県の五島列島の郷土料理である、天日干しにした薄切りのサツマイモを餅米と混ぜ合わせて作る餅を何餅というでしょう？","ans":"かんころ餅"},
{"text":"これまでに国民審査によって罷免された最高裁判所裁判官は何人いるでしょう？(単位不要)","ans":"0"},
{"text":"慣用句で、貧しいながらも何とか生計を立てて暮らしていくことを、「おかゆをすする」という意味の言葉を使って「何をしのぐ」というでしょう？","ans":"糊口"},
{"text":"これまでに、参議院議員として内閣総理大臣を務めた政治家は何人いるでしょう？(単位不要)","ans":"0"},
{"text":"室町幕府第3代将軍足利義満の五男として生まれ、青蓮院に出家した際は「義圓」と名乗った人物で、くじ引きによって室町幕府第6代将軍に選ばれた逸話が有名な人物は誰でしょう？","ans":"足利義教"},
{"text":"文字がない「色のみの商標登録」第1号の1つとなった「青・白・黒」の組み合わせは何という会社の商標でしょう？","ans":"トンボ鉛筆"},
{"text":"2014年から『週刊ヤングジャンプ』で連載されている、明治後期の北海道を主な舞台に、アイヌが隠したという金塊を巡ってバトルが繰り広げられるという内容の、野田サトルの漫画は何でしょう？","ans":"ゴールデンカムイ"},
{"text":"主に野球の投手が滑り止めのために使用する、炭酸マグネシウムや松脂などからなる粉末を布製の袋に詰めたものを何バッグというでしょう？","ans":"ロジンバッグ"},
{"text":"日本では別府の龍巻地獄や宮城県の鬼首にあるものが、世界ではアメリカのイエローストーン国立公園にあるものが有名な、間隔をあけて一定の周期で熱水や水蒸気を噴出する温泉のことを日本語で何というでしょう？","ans":"間欠泉"},
{"text":"父の治郎が第10代、自身が第18代の最高裁判所長官を務め、日本で初めて親子二代で最高裁判所長官を務めた裁判官は誰でしょう？","ans":"寺田逸郎"},
{"text":"Jリーグにおける川崎フロンターレとFC東京の試合を指す呼称として2007年に両クラブにより命名された、それぞれのホームタウンの間に流れる川の名を冠した名称は何でしょう？","ans":"多摩川クラシコ"},
{"text":"日本郵便が現在販売している通常はがきの横の長さは何cmでしょう？(単位不要)","ans":"10"},
{"text":"ヒラメやカレイのヒレの付け根にある肉を、日本家屋の一部分を指す言葉を使って何というでしょう？","ans":"えんがわ"},
{"text":"小惑星番号3590の小惑星の名前にもなっている、占星術をモチーフにした管弦楽組曲『惑星』を作曲したイギリスの作曲家は誰でしょう？","ans":"グスターヴ・ホルスト"},
{"text":"山崎の戦いで筒井順慶がどちらの勢力にもつかず日和見したという伝承に由来する慣用句で、情勢を窺ってどちら側にもつかないでいることを、ある地名を使って「何を決め込む」というでしょう？","ans":"洞ヶ峠"},
{"text":"文武天皇元年から桓武天皇に至るまでの95年間の歴史を記した、古代日本の正史「六国史」の中で『日本書紀』に次ぐ2番目にあたる歴史書は何でしょう？","ans":"続日本紀"},
{"text":"夏目漱石の小説『吾輩は猫である』で、主人公の猫を飼っている先生のフルネームは何でしょう？","ans":"珍野苦沙弥"},
{"text":"羊肉の塊を野菜や香辛料とともに大きな缶に入れ、焼いた石を詰めて石焼きにしたモンゴルの伝統的料理は何でしょう？","ans":"ホルホグ"},
{"text":"英語で、六角形はヘキサゴンですが、七角形は何というでしょう？","ans":"ヘプタゴン"},
{"text":"2013年、史上最高齢である80歳でのエベレスト登頂に成功した日本の登山家は誰でしょう？","ans":"三浦雄一郎"},
{"text":"中国語名を「大熊猫」という、世界三大珍獣に数えられるクマ科の動物は何でしょう？","ans":"ジャイアントパンダ"},
{"text":"2012年にシングル『Sweet Pop!』でメジャーデビューし、代表曲に『八月の夜』『チェリボム』『フジヤマディスコ』などがある、通称「サイサイ」とも呼ばれる4人組ガールズバンドは何でしょう？","ans":"SILENTSIREN"},
{"text":"第52回NHK紅白歌合戦に初出場し『おいらに惚れちゃ怪我するぜ！』を披露した俳優で、『渡る世間は鬼ばかり』の小島眞役で知られる人物は誰でしょう？","ans":"えなりかずき"},
{"text":"第1回は三留理男が受賞した、「写真界の直木賞」と呼ばれる毎日新聞主催の写真賞は何賞でしょう？","ans":"土門拳賞"},
{"text":"同じロサンゼルス都市圏を本拠地とするエンゼルスとの試合が「フリーウェイシリーズ」と呼ばれる、アメリカ・メジャーリーグに所属する野球チームは「ロサンゼルス・何」でしょう？","ans":"ドジャース"},
{"text":"「エラーを探せ！」「マジカルバナナ」などのクイズが人気だった、1990年から1999年まで日本テレビで放送されていた板東英二司会のクイズ番組は何でしょう？","ans":"マジカル頭脳パワー!!"},
{"text":"日本の高度経済成長初期の1954年12月から約2年半続いた好景気のことを、ある天皇の即位以来例を見ない好景気、という意味を込めた通称で何景気というでしょう？","ans":"神武景気"},
{"text":"故事成語の「完璧」の由来になったことや、廉頗との「刎頸の交わり」の逸話で有名な中国・趙の政治家は誰でしょう？","ans":"藺相如"},
{"text":"メスシリンダーに液体を注いだ時などに見られる、液体の表面が作る曲面のことを、「三日月」を意味するギリシャ語で何というでしょう？","ans":"メニスカス"},
{"text":"中国では「鑑湖名酒」ともいい、大きく元紅酒、加飯酒、善醸酒、香雪酒の4種類に分類される醸造酒を、浙江省の地名から一般に何と呼ぶでしょう？","ans":"紹興酒"},
{"text":"1920年に「アメリカ合衆国憲法修正第18条」に基づいて施行された「ボルステッド法」のことを、その規制された物品から通称で何法というでしょう？","ans":"禁酒法"},
{"text":"父はジャズミュージシャンの貞夫、母はジョセフ・ジョースターの娘・ホリィである、漫画『ジョジョの奇妙な冒険』の第3部の主人公は誰でしょう？","ans":"空条承太郎"},
{"text":"「インドネシアからの東ティモールの独立」「ソルトレークシティオリンピック」「日本と韓国でのFIFAワールドカップ」は、すべて西暦何年に起きた出来事でしょう？","ans":"2002年"},
{"text":"アメリカの数学者エドワード・カスナーの当時9歳の甥が命名したとされる、10の100乗を表す数の単位で、のちに検索エンジン「Google」の名前の由来になったことでも知られるのは何でしょう？","ans":"グーゴル"},
{"text":"2001年に日本で初めてユネスコ無形文化遺産に登録された伝統芸能は何でしょう？","ans":"能楽"},
{"text":"焼肉のメニューの「サガリ」や「ハラミ」とは、いずれも牛のどの部位の肉のことでしょう？","ans":"横隔膜"},
{"text":"日本語では「擺線」という、直線上を転がる円の上の点が描く軌跡を何というでしょう？","ans":"サイクロイド"},
{"text":"「ハゲマント」というヒーローネームで活動している、ONEの漫画『ワンパンマン』に登場する、殆どの敵をパンチ1発で倒してしまう主人公の名前は何でしょう？","ans":"サイタマ"},
{"text":"NTTの3桁電話番号サービスで、「時報」を聞く時にかける番号は何番でしょう？","ans":"117"},
{"text":"「疾走少佐」と呼ばれ、1950年代前半にハンガリー代表の主将を務めた同国のサッカー選手で、FIFA主催の大会で年度中に最も優れたゴールをした選手に贈られる賞に名を残すのは誰でしょう？","ans":"フェレンツ・プスカシュ"},
{"text":"アインシュタインがその現象を説明した論文でノーベル物理学賞を受賞した、物質に光を当てると電子が放出される現象を日本語で何効果というでしょう？","ans":"光電効果"},
{"text":"その名は「国破れて山河あり」という杜甫の詩の一節を由来とする、「おいしいお茶」「みっくちゅじゅーちゅ」などを販売している飲料ブランドは何でしょう？","ans":"サンガリア"},
{"text":"息子に俳優の征悦がいる、ボストン交響楽団やウィーン国立歌劇場の音楽監督を歴任した他、長野県松本市で行われる自身の名を冠したコンサートで指揮を務めている、世界的に知られる日本人指揮者は誰でしょう？","ans":"小澤征爾"},
{"text":"女子の体操競技で使われる平均台の幅は何cmでしょう？(単位不要)","ans":"10"},
{"text":"1860年に赤シャツ隊を率いて両シチリア王国を征服し、その地をのちの初代イタリア国王・エマヌエーレ2世に献上した、「イタリア統一の三傑」に数えられる軍人は誰でしょう？","ans":"ジュゼッペ・ガリバルディ"},
{"text":"平将門が行っていた野生の馬を使った軍事訓練に由来するとされる、福島県の旧相馬氏領で毎年7月に行われる祭礼は何でしょう？","ans":"相馬野馬追"},
{"text":"詩人の伊東静雄と作家の司馬遼太郎の命日に共通する呼び名は何でしょう？","ans":"菜の花忌"},
{"text":"1939年に児童小説『子鹿物語』でピューリッツァー賞を受賞したアメリカの作家は誰でしょう？","ans":"マージョリー・キナン・ローリングス"},
{"text":"後白河天皇がこれに熱中するあまり喉をたびたび痛めたという逸話がある、平安中期から鎌倉初期に流行した、七音・五音を交互に繰り返す詞を歌い上げる歌謡形式を何歌というでしょう？","ans":"今様歌"},
{"text":"オリンピックにおけるオープンウォータースイミングは、何kmのコースで実施されるでしょう？(単位不要)","ans":"10"},
{"text":"イングランド・マージーサイド州の港湾都市で、世界的なロックバンド・ビートルズの結成地として知られるのはどこでしょう？","ans":"リバプール"},
{"text":"その銅像が東京の靖国神社に建っている、日本陸軍の実質的な創始者で「維新十傑」の1人にも数えられた兵学者は誰でしょう？","ans":"大村益次郎"},
{"text":"元首相の犬養毅を曽祖父に持つ、日本人で初めて国連難民高等弁務官を務めた女性国際政治学者は誰でしょう？","ans":"緒方貞子"},
{"text":"一般的には略称である「ドラフト」と呼ばれる、高揮発性の溶媒や有毒ガスを安全に取扱うために用いられる、排気用の窓の付いた箱形の装置を何というでしょう？","ans":"ドラフトチャンバー"},
{"text":"本名を畠山秀樹といい、デビュー時のペンネームは「はた山ハッチ」である、好角家であることやクイズ番組での活躍で知られる漫画家は誰でしょう？","ans":"やくみつる"},
{"text":"視力検査で、目を隠すために使用される、黒いスプーンのような器具を何というでしょう？","ans":"遮眼子"},
{"text":"18世紀にフランスで始まり、サンスーシ宮殿がその代表例とされる建築様式を、フランス語で「岩」を意味する「ロカイユ」に由来する言葉で何建築というでしょう？","ans":"ロココ建築"},
{"text":"唐の玄奘や義浄などもここで学んだとされる、インドのビハール州ラージギールの北方に位置し、アジア各国から留学僧が集まった仏教遺跡は何でしょう？","ans":"ナーランダー僧院"},
{"text":"3色ボールペン読書術を提唱したことや、ベストセラー『声に出して読みたい日本語』の著者として知られ、テレビ番組のコメンテーターなどとしても活躍する教育学者は誰でしょう？","ans":"齋藤孝"},
{"text":"ボウリングで、第10フレームに3回連続でストライクを取ることを何というでしょう？","ans":"パンチアウト"},
{"text":"オリンピックにおけるトライアスロンは、スイム1.5km、バイク40kmとラン何kmのコースで行われるでしょう？(単位不要)","ans":"10"},
{"text":"1949年にルーヴェン・シロアッフを初代長官として設立されたイスラエル諜報特務庁のことを、「機関」を意味するヘブライ語から通称で何というでしょう？","ans":"モサド"},
{"text":"国際連合安全保障理事会における非常任理事国の数は現在何ヶ国と定められているでしょう？(単位不要)","ans":"10"},
{"text":"TBSテレビの『世界ふしぎ発見！』で、世界各地に赴くリポーターのことを何と呼んでいるでしょう？","ans":"ミステリーハンター"},
{"text":"「つる舞う形の群馬県」などの読み札がある、群馬県の歴史や人物などを詠んだ全44枚からなる郷土かるたは「何かるた」でしょう？","ans":"上毛"},
{"text":"俳優の加山雄三が作曲家として活動する時に使用するペンネームは何でしょう？","ans":"弾厚作"},
{"text":"英文表記の頭文字をとって「CITES」ともいう、希少な野生動植物の国際的な取引を規制する条約を、これが採択された都市の名前から何条約というでしょう？","ans":"ワシントン条約"},
{"text":"底が10である対数のことを、一般に漢字4文字で何対数というでしょう？","ans":"常用対数"},
{"text":"一筆書きの問題の例として挙げられる「プレーゲル川に架かる7つの橋をすべて一度だけ通って元の場所に戻れるか」という問題を、この橋がある地名から「何の橋の問題」というでしょう？","ans":"ケーニヒスベルク"},
{"text":"イギリスの動物学者スクレーターによって提唱された、その名前は「キツネザル」にちなんでいる、かつてインド洋上に存在していたという大陸は何でしょう？","ans":"レムリア大陸"},
{"text":"ASEAN・東南アジア諸国連合の現在の加盟国数は何ヶ国でしょう？(単位不要)","ans":"10"},
{"text":"初代執事を三善康信が務めた、訴訟に関する実務を担当した鎌倉幕府の機関は何でしょう？","ans":"問註所"},
{"text":"大、超、極といった続編や、レッドアリーマーを主人公とした作品が登場した、第1作が1985年に発表されたカプコンのアクションゲームシリーズは何でしょう？","ans":"魔界村"},
{"text":"約2.4mを1とする、日本の競馬においてゴールの着差を表す際に使われる単位は何でしょう？","ans":"馬身"},
{"text":"その生涯がNHK大河ドラマ『春の波涛』で描かれている、夫・音二郎とともに海外興行で成功を収め「日本の近代女優第1号」とされる人物は誰でしょう？","ans":"川上貞奴"},
{"text":"アジアとヨーロッパを分ける境界線にもなっている、ロシアからカザフスタンにかけて連なる南北約2,500kmの山脈は何山脈でしょう？","ans":"ウラル山脈"},
{"text":"「大和比」とも呼ばれる、A判・B判などの用紙サイズや、法隆寺の金堂や五重塔などの日本建築に用いられている1:√2で表される比率のことを、ある貴金属の名前を使って何比というでしょう？","ans":"白銀比"},
{"text":"1854年の日米和親条約で開港が定められた2港とは、下田とどこでしょう？","ans":"箱館/函館"},
{"text":"海の底を泳ぐところに由来するとされる「鯳」という漢字表記を持つ、かまぼこなどの練り製品の主原料となっているほか、卵巣から辛子明太子が作られる魚は何でしょう？","ans":"スケトウダラ"},
{"text":"毎年1月に全米民生技術協会が主催し、ラスベガスで開催される世界最大級の家電見本市をアルファベット3文字で何というでしょう？","ans":"CES"},
{"text":"日本では1982年に設立された「国際大学」が最初の例である、学部を持たず研究科のみを持つ大学のことを総称して何というでしょう？","ans":"大学院大学"},
{"text":"実在の軍人・鄭成功を主人公のモデルとし、中国・明の遺臣と日本人女性の間に生まれた和藤内が明朝復興のために戦うという内容である、近松門左衛門作の人形浄瑠璃の演目は何でしょう？","ans":"国性爺合戦"},
{"text":"明治期に「ハイカラ」に対するアンチテーゼとして生まれ、旧制高等学校の生徒から流行した、弊衣破帽に高下駄、腰に提げた手拭いなどを特徴とするスタイルのことを何というでしょう？","ans":"バンカラ"},
{"text":"アメリカ・ニューヨークの「自由の女神」像の台座に刻まれた14行からなる詩『新しい巨像』を書いたアメリカの詩人は誰でしょう？","ans":"エマ・ラザラス"},
{"text":"現在のF1グランプリのレースにおいて、ドライバーズポイントを獲得できるのは何位まででしょう？(単位不要)","ans":"10"},
{"text":"紀元前660年2月11日に即位したとされる、日本書紀などにおいて日本の初代天皇とされている人物を一般に何天皇というでしょう？","ans":"神武天皇"},
{"text":"人間の皮膚で汗を分泌する2種類の汗腺とは、全身に分布する「エクリン腺」と、脇の下や耳の穴など特定部位に分布する「何腺」でしょう？","ans":"アポクリン"},
{"text":"1077年、スライマーン・イブン・クタルミシュが始祖となり、セルジューク朝の地方政権として現在のトルコ地域で成立した王朝を、現地で「ローマ」を意味する言葉を使って何朝というでしょう？","ans":"ルーム・セルジューク朝"},
{"text":"スキーのジャンプ競技で、青いラインが引かれている、着地区域の開始点のことをアルファベット1文字で何点というでしょう？","ans":"P点"},
{"text":"1790年に長さの単位を世界中で統一することを提案し、それがメートル法制定の契機になったとされる人物で、ナポレオン1世およびルイ18世の下で外務大臣を務め、1814年のウィーン会議にフランス全権として出席したのは誰でしょう？","ans":"シャルル＝モーリス・ド・タレーラン＝ペリゴール"},
{"text":"正月に行われる「箱根駅伝」で、翌年の大会のシード権が得られるのは何位以内に入賞した大学でしょう？(単位不要)","ans":"10"},
{"text":"動画などの解像度で「1080i」などという時の「i」とは、何という言葉の略でしょう？","ans":"インターレース"},
{"text":"円の2本の半径と、それをつなぐ弧によって形作られる平面図形を、ある道具に見立てて何というでしょう？","ans":"おうぎ形"},
{"text":"日本語での正式名称を「国際標準化機構」という国際的な規格統一の推進機関を、アルファベット3文字の略称で一般に何というでしょう？","ans":"ISO"},
{"text":"浦島太郎が竜宮城から帰ってきたあとにこの地で暮らしたという伝説がある、木曽川の水流により様々な形や大きさに浸食された花崗岩の風景で知られる長野県上松町の景勝地を一般に何というでしょう？","ans":"寝覚の床"},
{"text":"実写版では福山雅治が演じた、東野圭吾の小説『ガリレオ』シリーズの主人公である天才物理学者は誰でしょう？","ans":"湯川学"}]}