{"q":[{"t":"特撮映画などという時の「特撮」とは、何という言葉の略でしょう？","a":"特殊撮影"},
{"t":"2001年の創刊以来パンツェッタ・ジローラモが毎号の表紙を飾り、ワイルドな中年男性のファッションスタイルを「ちょいワルオヤジ」と命名したことでも知られる、主婦と生活社が発行するファッション誌は何でしょう？","a":"LEON"},
{"t":"1980年頃に主に東京・原宿の歩行者天国に出現した、派手な衣装に身を包み、大音量のディスコ音楽に合わせて路上で踊っていた若者の集団を一般に「何族」と呼ぶでしょう？","a":"竹の子"},
{"t":"スキージャンプ台の区分のうち、ヒルサイズが185m以上で、ラージヒルより1区分大きいものを何と呼ぶでしょう？","a":"フライングヒル"},
{"t":"ニュージーランドではオークランドに次いで2番目の人口を持つ、南島の最大都市はどこでしょう？","a":"クライストチャーチ"},
{"t":"2018年の平昌大会で初めてオリンピック種目に採用されたスピードスケートの種目で、20人程度の選手が一斉にスタートしてリンクを16周し、途中やゴール時に順位に応じて加算されるポイントで競うものを何というでしょう？","a":"マススタート"},
{"t":"テニスで、シングルスではアウトになるがダブルスではインと判定される、コートの両端にある細長い区域を英語で何というでしょう？","a":"アレー"},
{"t":"毛沢東の4番目の妻で、文化大革命を主導し「紅色女皇」とも呼ばれた人物は誰でしょう？","a":"江青"},
{"t":"日本で普通自動車免許のみで運転できる自動車とは、乗員定員が何人以下のものと定められているでしょう？(単位不要)","a":"10"},
{"t":"徳川十五代将軍のうち、名前に漢字の「家」が使われている将軍は何人いるでしょう？(単位不要)","a":"11"},
{"t":"毎年恒例の「サラリーマン川柳コンクール」を主催している企業はどこでしょう？","a":"第一生命保険株式会社"},
{"t":"1912年に沈没した豪華客船「タイタニック号」の2つの姉妹船とは、ブリタニック号と何号でしょう？","a":"オリンピック号"},
{"t":"1996年に『十三番目の人格 ISOLA』でデビューし、『新世界より』や『黒い家』、防犯探偵・榎本シリーズなどの著作で知られる日本の推理作家は誰でしょう？","a":"貴志祐介"},
{"t":"摂氏0度前後の凍らない程度の温度で販売される食品のことを、「冷やされた」という意味の英語を使って何食品というでしょう？","a":"チルド食品"},
{"t":"落語家が使う符牒の「カゼ」とは、何のことでしょう？","a":"扇子"},
{"t":"エルサレム、バチカンと並んでキリスト教の三大巡礼地の1つに数えられ、フランス各地からスペイン北部に続く長大な巡礼路の終着地として知られるスペイン・ガリシア州の州都はどこでしょう？","a":"サンティアゴ・デ・コンポステーラ"},
{"t":"ボウリングで、パーフェクトゲームを達成した時の投球回数は何回でしょう？(単位不要)","a":"12"},
{"t":"イットリウムを発見したフィンランドの化学者で、彼がその発見に用いた鉱石の名前や、原子番号64・元素記号Gdの元素の名前の由来となった人物は誰でしょう？","a":"ヨハン・ガドリン"},
{"t":"日本語では「反響定位」という、イルカやコウモリなどが行う、超音波によって大きさや対象物までの距離などを察知する行為を何というでしょう？","a":"エコロケーション"},
{"t":"馬子が問屋へ荷物を取りに行くついでに他の荷物を届けて手間賃を得たことから、あることのついでに他のことをすることを「行き掛けの何」というでしょう？","a":"駄賃"},
{"t":"販売元として「キャベツ太郎」「餅チョコ」「うまい棒」などの商品を扱っている、駄菓子を中心とする食品や玩具の販売を行っている日本の企業は何でしょう？","a":"やおきん"},
{"t":"英語名はラテン語の「輝く」を意味する言葉に由来する「マイカ」で、日本語では「きらら」とも呼ばれるケイ酸塩鉱物は何でしょう？","a":"雲母"},
{"t":"日本で使われている外国人向け地図記号の「コンビニエンスストア/スーパーマーケット」に描かれている2つとは、飲み物とどんな食べ物でしょう？","a":"サンドイッチ"},
{"t":"アインシュタインと連名で核兵器廃絶・科学技術の平和利用を宣言したことでも知られる、主著に『プリンキピア・マテマティカ序論』『幸福論』などがある人物は誰でしょう？","a":"バートランド・ラッセル"},
{"t":"朝鮮半島の軍事境界線上に位置し、2018年の韓国の文在寅大統領と北朝鮮の金正恩朝鮮労働党委員長との首脳会談など、南北間の政治的な会議が多く行われる地区を、韓国・朝鮮語読みで何というでしょう？","a":"板門店"},
{"t":"過去に栗山千明、新垣結衣、藤田ニコルらがモデルを務めた、新潮社のローティーン向けファッション雑誌は何でしょう？","a":"nicola"},
{"t":"ボトルツリーや竜血樹に代表される独自の生態系から「インド洋のガラパゴス」とも称される、イエメン領の島は何島でしょう？","a":"ソコトラ島"},
{"t":"第1回はフィリップ・ジョンソンが受賞した、1979年に創設された「建築界のノーベル賞」ともいわれる賞は何でしょう？","a":"プリツカー賞"},
{"t":"「極限で似るものの家」と「楕円形のフィールド」からなる、岐阜県養老公園内にある荒川修作とマドリン・ギンズの構想による体験型芸術作品を何というでしょう？","a":"養老天命反転地"},
{"t":"ラテン語で「細い頭」という意味がある言葉で、ウナギなど一部の魚類に見られる、細く平べったい透明な幼生のことを何と呼ぶでしょう？","a":"レプトケファルス"},
{"t":"ノーベル賞の6部門のうちで唯一日本人が受賞したことがない部門である、スウェーデン国立銀行の設立300周年の記念として1968年に設立された賞は何賞でしょう？","a":"ノーベル経済学賞"},
{"t":"名称は英語で「回転」を意味する単語に由来する、クレジットカードで利用した金額の大小にかかわらず毎月一定の金額を返済する方法を、「何払い」というでしょう？","a":"リボルビング"},
{"t":"将軍・徳川家治の信任により側用人から老中に上り詰めて重商主義政策を推し進めたものの、家治の死とともに失脚した人物は誰でしょう？","a":"田沼意次"},
{"t":"ダランと呼ばれる人が操演する板人形によるものや、実際に俳優が演じるものなどがある、インドネシアのジャワ島やバリ島で盛んな影絵芝居のことを「影」を意味するインドネシア語で何というでしょう？","a":"ワヤン"},
{"t":"ダーツのゼロワンゲームの1つ「701」で、最短で持ち点を0にするには、何回ダーツを投げる必要があるでしょう？(単位不要)","a":"12"},
{"t":"一般的な切頂二十面体のサッカーボールで、黒い五角形の部分は何個あるでしょう？(単位不要)","a":"12"},
{"t":"シンガポールやロシア、ジンバブエなどで使われている、自国の通貨を複数の外貨に連動したレートに固定する相場制を何制というでしょう？","a":"通貨バスケット制"},
{"t":"その大部分が冬の大三角の内側にある、ばら星雲などで知られる星座は何座でしょう？","a":"いっかくじゅう座"},
{"t":"人体の場合は眉間、人中、のど、みぞおち、股間などが並ぶことから急所が並ぶ線などといわれることもある、左右対称の体を持つ生物において、その体を頭から縦に二等分する直線のことを漢字3文字で何線というでしょう？","a":"正中線"},
{"t":"EU・欧州連合の旗に描かれている星の数はいくつでしょう？(単位不要)","a":"12"},
{"t":"国旗の中央に「スカンデルベクの鷲」と呼ばれる紋章が描かれている、首都をティラナに置くヨーロッパの国はどこでしょう？","a":"アルバニア"},
{"t":"西インド諸島を大きく3つに分けると、大アンティル諸島、小アンティル諸島とあと1つは何諸島でしょう？","a":"バハマ諸島"},
{"t":"正三角形の各辺を膨らませたような、ロータリーエンジンや掃除用ロボットにも応用されている定幅図形を、考案した機械工学者の名前から「何の三角形」というでしょう？","a":"ルーロー"},
{"t":"本名を栄次郎という日本の推理作家で、代表作に『完全犯罪』『人外魔境』『黒死館殺人事件』などがあるのは誰でしょう？","a":"小栗虫太郎"},
{"t":"一般的な12星座占いで、1月生まれの人が該当する可能性のある2つの星座とは、やぎ座と何座でしょう？","a":"みずがめ座"},
{"t":"カーリングで、相手チームのストーンに自チームのストーンを当て、ハウスの外にはじき出すことを英語で何というでしょう？","a":"テイクアウト"},
{"t":"ウズベキスタンの国旗に、完全無欠さを表す星は全部でいくつ描かれているでしょう？(単位不要)","a":"12"},
{"t":"漢字の「凸」と「凹」の画数は、ともに何画でしょう？(単位不要)","a":"5"},
{"t":"複数の異なる大学の学生たちで構成されるサークルを、「大学間の」という意味の英語を略した言葉を使って俗に何サークルというでしょう？","a":"インカレサークル"},
{"t":"アイヌ語で「冷たい水の川」という意味の名前を持つ、北海道最北の市はどこでしょう？","a":"稚内市"},
{"t":"アクション俳優のブルース・リーが、中国拳法、ムエタイ、テコンドーなどの格闘技や東洋哲学などの影響を受けて創始した拳法は何でしょう？","a":"ジークンドー"},
{"t":"オーウェルの『1984年』やウェルズの『タイム・マシン』『モダン・ユートピア』などSF作品に多く登場する反理想郷的な社会のことを、理想郷を意味する「ユートピア」に対して一般に何というでしょう？","a":"ディストピア"},
{"t":"3、7、31、127のように、2の冪よりも1小さい素数のことを、フランスの神学者の名前から何素数というでしょう？","a":"メルセンヌ素数"},
{"t":"牛丼チェーン吉野家で元々は裏メニューだった、ご飯は並盛、具は大盛という牛丼メニューを一般に「何の大盛」というでしょう？","a":"アタマ"},
{"t":"俗に「空飛ぶホワイトハウス」などともいわれる、アメリカ大統領専用の航空機のことを、空軍で用いられるコールサインから何というでしょう？","a":"エアフォースワン"},
{"t":"「先セル」とも呼ばれる、メガネを耳に掛ける部分の部品名をカタカナ3文字で何というでしょう？","a":"モダン"},
{"t":"その名は水菜のシャキシャキした食感を表す表現に由来し、元々は水菜と鯨肉を煮込んで作られていた、現在はおおむね鯨以外の肉で代用して作られる近畿地方発祥の鍋料理を何鍋というでしょう？","a":"はりはり鍋"},
{"t":"大衆向けの「マスコミ」に対する和製の造語で、地域のタウン誌や同人誌など、少数範囲の人だけを対象とした情報媒体のことを何というでしょう？","a":"ミニコミ"},
{"t":"1962年にノーベル文学賞を受賞した、『怒りの葡萄』『エデンの東』などの小説で知られるアメリカの作家は誰でしょう？","a":"ジョン・スタインベック"},
{"t":"山号を蓮土山という大阪府藤井寺市にある尼寺で、関西風桜餅や和菓子の材料に使われる粉の名前にもなっているのはどこでしょう？","a":"道明寺"},
{"t":"東京・中央区の日本橋は日本橋川に架かる橋ですが、大阪市の日本橋は何川に架かる橋でしょう？","a":"道頓堀川"},
{"t":"別名『石頭記』ともいう、中国・清の時代に曹雪芹と高鶚によって書かれた長編白話小説で、『三国志演義』『水滸伝』『西遊記』とともに「中国四大名著」に数えられるのは何でしょう？","a":"紅楼夢"},
{"t":"アニメ『サザエさん』で、カツオやワカメが通う小学校の名前は何でしょう？","a":"かもめ第三小学校"},
{"t":"諡号で「帝辛」とも呼ばれ、妲己という愛人に溺れたり、「酒池肉林」と呼ばれる豪勢な宴会を行ったりした悪辣な王として後世に伝えられている、古代中国・殷の最後の王を一般的に何王というでしょう？","a":"紂王"},
{"t":"リゾットはイタリア発祥の米料理ですが、ピラフはどこの国発祥の米料理でしょう？","a":"トルコ"},
{"t":"1918年、宮崎県に理想郷「新しき村」を建設した活動でも知られる、代表作に『お目出たき人』『友情』などの小説がある白樺派の作家は誰でしょう？","a":"武者小路実篤"},
{"t":"英語版の『ドレミの歌』の歌詞で、「糸を引っ張る針のこと」と歌われている音はどの音でしょう？","a":"ソ"},
{"t":"標高877mで、深田久弥が定めた「日本百名山」の中では最も標高が低い、茨城県に位置する山は何山でしょう？","a":"筑波山"},
{"t":"作家・今官一が太宰治の短編小説の名にちなんで名付けた、太宰治の忌日の別称は「何忌」でしょう？","a":"桜桃"},
{"t":"日本語では「倍追い法」「倍賭け法」などとも呼ばれる、主に2倍の配当が期待されるギャンブルにおいて、負けた額の倍額を勝つまで賭け続ける方法を、英語を用いて何法というでしょう？","a":"マーチンゲール法"},
{"t":"オーバルコースとロードコースを併設し、インディジャパン300やMotoGP日本グランプリの開催地としても知られる、栃木県にあるレース場は何でしょう？","a":"ツインリンクもてぎ"},
{"t":"都市近郊にある温泉街のことを、住居の奥にある部屋にたとえて何というでしょう？","a":"奥座敷"},
{"t":"現在用いられている常用漢字のうち、画数が2画であるものはいくつあるでしょう？(単位不要)","a":"12"},
{"t":"アラブ首長国連邦を構成する7つの首長国のうち、最も面積が小さいのはどこでしょう？","a":"アジュマーン"},
{"t":"48と75のように、1と自身を除いた約数の和が互いに他数と等しくなるような異なる2つの自然数の組を何というでしょう？","a":"婚約数"},
{"t":"代表作『陰陽師』で手塚治虫文化賞マンガ大賞を受賞した、手塚治虫の義理の娘にあたる漫画家は誰でしょう？","a":"岡野玲子"},
{"t":"一般に「ゴミ収集車」と呼ばれている車両を国土交通省による区分では何と呼ぶでしょう？","a":"塵芥車"},
{"t":"フランス語で「作品外」という意味がある、西洋料理における前菜を指す言葉は何でしょう？","a":"オードブル"},
{"t":"病院や診療所が医療費の保険負担分の支払いを公的機関に請求するために発行する診療報酬明細書のことを、「処方箋」という意味のドイツ語で何というでしょう？","a":"レセプト"},
{"t":"標高4,000mを超える高い山で見られる、太陽や風の働きにより作られた無数の氷の尖塔を何というでしょう？","a":"ペニテンテ"},
{"t":"サッカーのイタリア男子代表のことを、そのユニフォームが青いことにちなんだイタリア語の愛称で何と呼ぶでしょう？","a":"アズーリ"},
{"t":"最大都市はストレイモイ島にあるトースハウンである、デンマーク本土、グリーンランドとともにデンマーク王国を構成する諸島はどこでしょう？","a":"フェロー諸島"},
{"t":"太平洋戦争の端緒となったマレー作戦で、旧日本軍が開戦を示す暗号電文に用いた言葉は何でしょう？","a":"ヒトデハヤマガタトス"},
{"t":"鳥取県民謡『貝殻節』の「貝殻」とは何という貝のことでしょう？","a":"ホタテ"},
{"t":"音楽の記号で、フラットは日本語で変記号ですが、シャープは日本語で何記号というでしょう？","a":"嬰記号"},
{"t":"2018年の平昌オリンピックで、日本の女子選手としてオリンピック史上初となる1大会で複数の金メダルを獲得したスピードスケート選手は誰でしょう？","a":"高木菜那"},
{"t":"松尾芭蕉の『おくのほそ道』で、「夏草や兵どもが夢の跡」の句が詠まれた場所として登場する、毛越寺や中尊寺などの旧跡がユネスコの世界遺産に登録されている岩手県の町はどこでしょう？","a":"平泉町"},
{"t":"『日本書紀』においては常世国から柑橘類のタチバナを持ち帰ってきたとされ、現在は「菓子の神」として信仰される人物は誰でしょう？","a":"田道間守"},
{"t":"アメリカの情報機関「CIA」のことを、日本語では漢字5文字で何というでしょう？","a":"中央情報局"},
{"t":"関東大震災後、永代橋や清洲橋などの橋梁を手掛けた技術者で、日本土木学会の「土木学会田中賞」にその名を残す人物は誰でしょう？","a":"田中豊"},
{"t":"自身の代表曲に『高気圧ガール』『RIDE ON TIME』『クリスマス・イブ』などがあり、妻の竹内まりやなど多くのアーティストに楽曲提供をしていることでも知られるミュージシャンは誰でしょう？","a":"山下達郎"},
{"t":"画像共有アプリの「インスタグラム」とは何という言葉を略した造語でしょう？","a":"インスタント・テレグラム"},
{"t":"ことわざで、淀みなくすらすらと話すことを「立て板に水」といいますが、その反対に詰まりながら話すことを「横板に何」というでしょう？","a":"雨垂れ"},
{"t":"毎年春と秋に「自己の危難を顧みず人命の救助に尽力したる者」に授与される日本の褒章は何でしょう？","a":"紅綬褒章"},
{"t":"1855年に初代駐日アメリカ総領事として来日し、1858年に全権代表として日米修好通商条約を締結したアメリカの外交官は誰でしょう？","a":"タウンゼント・ハリス"},
{"t":"1402年、ティムール朝がオスマン帝国を破り、皇帝バヤズィト1世を捕虜とした戦いは「何の戦い」でしょう？","a":"アンカラ"},
{"t":"毎年12月に翌年の「カラー・オブ・ザ・イヤー」を発表していることで知られる、DICとともに広く使用される色見本帳を販売しているアメリカ・ニュージャージー州に本社を置く企業は何でしょう？","a":"パントン"},
{"t":"知的障がい者や自閉症患者のごく一部が、特定の分野に限って常人をはるかに超える能力を発揮する現象を「賢人」という意味のフランス語から「何症候群」というでしょう？","a":"サヴァン"},
{"t":"中空の棒で音遊びをする子供たちに着想を得て、筒状に丸めた厚紙を用いた間接聴診法を考案し、医療器具の「聴診器」を発明したフランスの医師は誰でしょう？","a":"ルネ・ラエンネック"},
{"t":"象形、指事、形声、会意、転注、仮借の6種類に分類される、漢字の造字や運用の原理を総称して何というでしょう？","a":"六書"}]}