{"q":[{"t":"夏目漱石の小説『吾輩は猫である』の水島寒月のモデルとされ、「天災は忘れた頃にやって来る」という言葉を残した人物ともいわれる、『冬彦集』『藪柑子集』などの随筆作品でも知られる物理学者は誰でしょう？","a":"寺田寅彦"},
{"t":"版木や将棋の駒などの材料に利用される、英語では「ボックス」という樹木は何でしょう？","a":"ツゲ"},
{"t":"国際連合安全保障理事会における非常任理事国の任期は、1期につき何年でしょう？(単位不要)","a":"2"},
{"t":"アメリカの首都はワシントンD.C.ですが、同国のワシントン州の州都はどこでしょう？","a":"オリンピア"},
{"t":"隠喩のことを英語で「メタファー」といいますが、直喩のことは英語で何というでしょう？","a":"シミリ"},
{"t":"アメリカの連邦議会において、下院議員の任期は何年と定められているでしょう？(単位不要)","a":"2"},
{"t":"原題を『Slightly out of Focus』といい、表紙にも用いられたノルマンディー上陸作戦の写真がその題名の由来とされる、報道写真家ロバート・キャパが第二次世界大戦に従軍した日々を写真と文で綴った回顧録の邦題は何でしょう？","a":"ちょっとピンぼけ"},
{"t":"十字架から降ろされたイエス・キリストと、その亡骸を腕に抱く聖母マリアをモチーフとする宗教画や彫刻のことを、イタリア語で何というでしょう？","a":"ピエタ"},
{"t":"流鏑馬行事が行われることや、源実朝が公暁に暗殺された場所として有名な、神奈川県鎌倉市にある神社は何でしょう？","a":"鶴岡八幡宮"},
{"t":"「糠に釘」と同じ意味のことわざで、「豆腐に」に続く言葉は何でしょう？","a":"鎹/かすがい"},
{"t":"かつて寄席で最後に出演する芸人がロウソクの火を消したことが由来とされる、落語家の最高身分である称号は何でしょう？","a":"真打"},
{"t":"著書に『自由海論』『戦争と平和の法』などの法学書がある、国際法の基礎を作ったことから「国際法の父」と称されるオランダの法学者は誰でしょう？","a":"フーゴー・グロティウス"},
{"t":"2009年に発表された、バレーボール男子日本代表チームの愛称は何でしょう？","a":"龍神NIPPON"},
{"t":"日本プロ野球で史上初めて本塁打王と盗塁王を同時に獲得した選手は誰でしょう？","a":"山田哲人"},
{"t":"1922年にツタンカーメンの墓を発見・発掘した、イギリスの考古学者は誰でしょう？","a":"ハワード・カーター"},
{"t":"1ダースは12個のことですが、1グロスは何個のことでしょう？(単位不要)","a":"144"},
{"t":"約束の期限があてにならないことをたとえて「紺屋の何」というでしょう？","a":"明後日"},
{"t":"岡山県と山口県の県の木に指定されている、その林がマツタケの生産林として知られるマツ科の樹木は何でしょう？","a":"アカマツ"},
{"t":"小さなシュークリームを円錐状に積み上げて作るフランスの祝い菓子を、「口の中でカリッと崩れる」といった意味のフランス語で何というでしょう？","a":"クロカンブッシュ"},
{"t":"主に魚類、両生類、爬虫類のオスに見られることが多い、繁殖期にのみ体に現れる特有の色や模様のことを日本語で総称して何というでしょう？","a":"婚姻色"},
{"t":"日本の消費税や酒税のように、法律上の納税義務者と実際の租税負担者が異なる税を総称して何税というでしょう？","a":"間接税"},
{"t":"いわゆる「文房四宝」とは、筆、墨、硯とあと1つは何でしょう？","a":"紙"},
{"t":"秋に見られる風景で、冠雪した山頂と紅葉した山腹、緑色のままの山麓という3色の景色を一度に見られる様子を何染めと呼ぶでしょう？","a":"三段染め"},
{"t":"慣用句で、病気にかかりそうにない人が珍しく病気にかかることを「鬼の何」というでしょう？","a":"霍乱"},
{"t":"本名は「野々村」だったと伝えられる、国宝の『蓮池水禽図』や『風神雷神図屏風』の作者として知られる江戸時代の画家を、彼の工房の屋号を用いて一般に何と呼ぶでしょう？","a":"俵屋宗達"},
{"t":"東海道新幹線が開業したのは西暦何年でしょう？","a":"1964年"},
{"t":"12や18のように、その数自身を除く約数の和がその数自身より大きくなる自然数のことを何というでしょう？","a":"過剰数"},
{"t":"江戸期以前の天守が現存する12城の1つで、別名を白帝城という、愛知県にある城は何城でしょう？","a":"犬山城"},
{"t":"歌舞伎で花道への引っ込みの時に行われる、誇張した動作で歩いたり走ったりする演出方法を何というでしょう？","a":"六方"},
{"t":"日本の地図記号で、田を表す記号は何本の縦線で構成されているでしょう？(単位不要)","a":"2"},
{"t":"水玉模様のうち、ピンドットより大きくコインドットより小さいものを「何ドット」というでしょう？","a":"ポルカ"},
{"t":"ユネスコのロゴマークにも使われている、アテネのアクロポリスの丘にそびえ立つユネスコ世界遺産は何でしょう？","a":"パルテノン神殿"},
{"t":"ビールの苦味を表す単位「国際苦味単位」を、アルファベット3文字で何というでしょう？","a":"IBU"},
{"t":"アメリカの軍用機「B-17」「B-29」などの「B」とは何という英単語の頭文字でしょう？","a":"ボマー"},
{"t":"剣道の試合は原則として何本先取で勝ちとなるでしょう？(単位不要)","a":"2"},
{"t":"日本の厚生労働省による基準で、「緑黄色野菜」とは何という栄養素が一定量以上含まれる野菜と定義されているでしょう？","a":"カロテン"},
{"t":"アフリカに生息するクロサイとシロサイの角の数はともに何本でしょう？(単位不要)","a":"2"},
{"t":"小倉百人一首に収められた和歌「おほけなく憂き世の民におほふかな わが立つ杣にすみ染の袖」の詠み人で、1220年には歴史哲学書『愚管抄』を著した、平安末期から鎌倉時代にかけて活動した僧は誰でしょう？","a":"慈円"},
{"t":"ドイツの冶金学者・ヴィルムが発明した、アルミニウムを主成分とし、軽量ながら破断に強いため飛行機の骨組みなどに使われる合金といえば何でしょう？","a":"ジュラルミン"},
{"t":"尾崎紅葉の小説『金色夜叉』で、お宮の目をくらましたダイヤモンドの値段は何円だったでしょう？(単位不要)","a":"300"},
{"t":"同学年の羽生善治とは小学生の頃から対局経験があり、「宿命のライバル関係」などと称されることもある、2007年に永世称号・十八世名人の資格を得た将棋棋士は誰でしょう？","a":"森内俊之"},
{"t":"2011年に設立され、これまでに『おおかみこどもの雨と雪』『バケモノの子』『未来のミライ』などの制作を行った、細田守監督のアニメ映画作品の制作などを行う会社を一般に何と呼ぶでしょう？","a":"スタジオ地図"},
{"t":"湾内に経度0度・緯度0度の地点がある、アフリカ大陸中央部の西にある湾は何湾でしょう？","a":"ギニア湾"},
{"t":"「誰か慌ただしく門前を馳けて行く足音がした時、代助の頭の中には、大きな俎下駄が空から、ぶら下さがっていた。」という書き出しで始まる、夏目漱石の前期三部作の1つに数えられる小説は何でしょう？","a":"それから"},
{"t":"茶碗蒸しの中でも、うどんが具に使われているものを、うどんを麻糸に見立てた呼び名で何蒸しというでしょう？","a":"小田巻蒸し"},
{"t":"立春以降に初めて鳴る雷のことを、ある生き物を表す漢字を用いて「何の雷」というでしょう？","a":"虫出し"},
{"t":"数量の単位で、「1グロス」は144ですが、「1グレートグロス」はいくつでしょう？(単位不要)","a":"1728"},
{"t":"ビリヤードで、キューを立てて手球を撞くことによって極端な回転を生み、通常では不可能な動きを狙うショットを何というでしょう？","a":"マッセ"},
{"t":"シラクサのディオニュシオスという名の王が、国の繁栄を讃えた家臣を頭上に髪の毛一本で剣が吊るされた玉座に座らせた、という故事にちなむ、繁栄の中にも常に危険があるという意味の言葉を「何の剣」というでしょう？","a":"ダモクレス"},
{"t":"貨物を積んだトラックやトレーラーを専用の鉄道車両に乗せる輸送方法を、「豚の背中」という意味の英語で何輸送というでしょう？","a":"ピギーバック輸送"},
{"t":"1215年にイングランド王のジョンが貴族に強制される形で制定し、現在もイギリスの憲法典の一部とされている、王権の制限や貴族の権利などについて記した憲章を、そのラテン語名に由来する呼び名で一般に何と呼ぶでしょう？","a":"マグナ・カルタ"},
{"t":"ソフトボール独特の打撃方法で、左打者が打席の中を走りながら、ボールを叩きつける打法を何というでしょう？","a":"スラップ打法"},
{"t":"大相撲の本場所で、その日の最後の取り組みのことを「何の一番」というでしょう？","a":"結び"},
{"t":"日本語では「独裁官」という、古代ローマにおいて、国家の非常事態に1人だけ任命された役職をラテン語で何というでしょう？","a":"ディクタトル"},
{"t":"チアダンスで、脚を大きく広げて飛び上がり両手でつま先を触るジャンプを英語で何というでしょう？","a":"トータッチ"},
{"t":"代表作に『アーケードゲーマーふぶき』『ケロロ軍曹』などがある、『けものフレンズ』のキャラクターデザインも務めた漫画家は誰でしょう？","a":"吉崎観音"},
{"t":"数え年97歳を迎えた人が風車を持ってパレードをする、沖縄で行われる長寿のお祝いを「風車」を意味する言葉で何というでしょう？","a":"カジマヤー"},
{"t":"松尾芭蕉が『おくのほそ道』で「蛤のふたみにわかれ行秋ぞ」という結びの句を詠んだ地である、現在の岐阜県西部にある都市はどこでしょう？","a":"大垣市"},
{"t":"文具やおもちゃ、薬の錠剤などに用いる、商品名などを書いた台紙や板と、商品の形に合わせて成型した透明なプラスチックとを貼り合わせるようにして作る包装のことを、「水ぶくれ」を意味する英語を使って何パックというでしょう？","a":"ブリスターパック"},
{"t":"別名を「レスト」という、ビリヤードで手玉が届きにくい場所にある時に用いる補助道具を何というでしょう？","a":"メカニカルブリッジ"},
{"t":"1950年に起きた金閣寺放火事件を題材とした小説『五番町夕霧楼』や『金閣炎上』を著したことで知られる作家は誰でしょう？","a":"水上勉"},
{"t":"かつての社名を「チダ・ハンドラー」といった、まめゴマ、リラックマ、たれぱんだなど様々なキャラクターを開発している会社はどこでしょう？","a":"サンエックス"},
{"t":"アボカドやトマト、玉ねぎなどをすり潰して作り、主にトルティーヤチップスに付けて食べる、メキシコ料理の緑色のペーストのことを、「アボカド」と「ソース」を意味するナワトル語に由来する言葉で何というでしょう？","a":"ワカモレ"},
{"t":"19世紀にフランツ・グルーバーというオーストリアの教会オルガン奏者により作曲され、日本では由木康・作詞の日本語詞で親しまれている、クリスマスキャロルを代表する曲を一般に邦題で何と呼ぶでしょう？","a":"きよしこの夜"},
{"t":"日本語では「回転草」などと呼ばれることもある、西部劇などでよく荒野を転がる姿が描かれる草の塊のことを、英語で何というでしょう？","a":"タンブルウィード"},
{"t":"沖縄県那覇市にある、鉄道駅として日本最南端に位置する「ゆいレール」の駅は何駅でしょう？","a":"赤嶺駅"},
{"t":"数字選択式宝くじの1つ「ロト7」は1口いくらで購入できるでしょう？(単位不要)","a":"300"},
{"t":"エネルギーの放出・貯蔵、物質の代謝・合成に働くヌクレオチドで、一般に「ATP」と略して呼ばれることが多い物質は何でしょう？","a":"アデノシン三リン酸"},
{"t":"鉛筆や木炭で描いた線を定着させるために用いられる、合成樹脂をエタノールなどの溶媒に溶かし、スプレーや霧吹きで使用する液を、「定着性の」という意味の英語で何というでしょう？","a":"フィキサチーフ"},
{"t":"フリマアプリ「メルカリ」の最低出品価格は何円でしょう？(単位不要)","a":"300"},
{"t":"ほやの形が機雷に似ているためにその名が付いたといわれる、ほやとこのわたを一緒に塩辛にした珍味を何というでしょう？","a":"莫久来"},
{"t":"上方で栄えた「元禄文化」に対し、江戸を中心地として享楽的傾向が強かったとされる、19世紀初頭前後に発展した町人文化のことを、最盛期の2つの元号にちなんだ呼び名で何文化というでしょう？","a":"化政文化"},
{"t":"正式には「警察庁広域重要指定114号事件」という、「かい人21面相」を名乗る犯人が誘拐や脅迫を行った事件を、青酸入り菓子をばら撒くという脅迫の標的となった2つの食品会社の名前にちなんで一般に何事件というでしょう？","a":"グリコ・森永事件"},
{"t":"ラテン語で「風景画」を意味する「opus topiarium」が語源ともいわれる、常緑樹や低木を刈り込んで、鳥や動物、立体的な幾何学模様を造る、西洋庭園における造形物を何と呼ぶでしょう？","a":"トピアリー"},
{"t":"「胎児よ胎児よ何故躍る 母親の心がわかっておそろしいのか」という巻頭歌から始まる、『黒死館殺人事件』『虚無への供物』と並び「日本三大奇書」に数えられる夢野久作の小説のタイトルは何でしょう？","a":"ドグラ・マグラ"},
{"t":"記憶を持ったまま何度も人生をやり直すジェフ・ウィンストンを主人公とする、1988年度の世界幻想文学大賞を受賞したアメリカの作家ケン・グリムウッドの代表作は何でしょう？","a":"リプレイ"},
{"t":"日本の内閣総理大臣経験者のうち唯一の自殺者であり、孫に同じく内閣総理大臣となった細川護熙がいる人物は誰でしょう？","a":"近衛文麿"},
{"t":"三・一独立運動、五・四運動、ワイマール憲法の制定、ベルサイユ条約の締結は、すべて西暦何年に起こった出来事でしょう？","a":"1919年"},
{"t":"空港などにある航空機の格納庫のことを英語では一般に何というでしょう？","a":"ハンガー"},
{"t":"1998年の長野オリンピックの女子モーグルで、日本人女子選手では冬季オリンピック史上初の金メダルを獲得した人物は誰でしょう？","a":"里谷多英"},
{"t":"1963年にはピーター・トッシュらとともにバンド「ウェイラーズ」を結成しボーカルを務めている、レゲエを世界に広め「レゲエの神様」と称されたジャマイカのミュージシャンは誰でしょう？","a":"ボブ・マーリー"},
{"t":"和歌山県の県の木に指定されている、「備長炭」の原料として有名なブナ科の常緑広葉樹は何でしょう？","a":"ウバメガシ"},
{"t":"1936年に即位したものの、離婚歴のある平民女性ウォリス・シンプソンと結婚するために1年足らずで自ら退位したイギリス国王は誰でしょう？","a":"エドワード8世"},
{"t":"アロンダイトという剣を愛用していたとされ、王妃グィネヴィアと不義の恋に落ちる円卓の騎士として『アーサー王物語』などに登場する伝説上の人物は誰でしょう？","a":"ランスロット"},
{"t":"俗に「スケーリーフット」とも呼ばれる、体表に硫化鉄でできた鱗を持つ、インド洋の深海に生息する巻貝の和名は何でしょう？","a":"ウロコフネタマガイ"},
{"t":"かつては「ボギー山」と呼ばれていた、標高402mのアンティグア・バーブーダ最高峰で、2009年に当時のアメリカ大統領の名をとって山名が改められたのは何山でしょう？","a":"オバマ山"},
{"t":"MLBメジャーリーグベースボールリーグには、現在全部でいくつのチームがあるでしょう？(単位不要)","a":"30"},
{"t":"元は競馬で1着と2着が僅差だった際にそのレースを無効とすることを指し、のちに競争などの激しい競り合い全般に使われるようになった言葉は何でしょう？","a":"デッドヒート"},
{"t":"代表作に『こだまでしょうか』や、「みんなちがって、みんないい。」の一節が有名な『私と小鳥と鈴と』などがある、大正から昭和にかけて活動した詩人は誰でしょう？","a":"金子みすゞ"},
{"t":"サンスクリット語で「精霊の山」を意味し、標高は8,163mで世界8位である、ヒマラヤ山脈に属するネパールの山の名前は何でしょう？","a":"マナスル"},
{"t":"額にある三日月の傷がトレードマークである、佐々木味津三の時代小説『旗本退屈男』の主人公といえば誰でしょう？","a":"早乙女主水之介"},
{"t":"NBA・北米プロバスケットボールリーグには、現在、全部でいくつのチームがあるでしょう？(単位不要)","a":"30"},
{"t":"日本の歴代内閣総理大臣をいろは順に並べた時、最後に来るのは誰でしょう？","a":"鈴木善幸"},
{"t":"1956年から日本経済新聞朝刊の文化面に掲載されている、著名人がこれまでの半生を振り返る内容のコラムを1ヶ月連載するコーナーの名前は何でしょう？","a":"私の履歴書"},
{"t":"フランス語で「鐘」という意味がある、主に西洋料理の食べ物の鮮度を保つためにかぶせる金属製の釣鐘型のフタを何というでしょう？","a":"クロッシュ"},
{"t":"漫才グループ「漫画トリオ」ではボケを担当し、漫才師・横山やすしの師匠としても知られ、1995年から大阪府知事を2期途中まで務めたこともある元漫才師は誰でしょう？","a":"横山ノック"},
{"t":"ジャグリングで奇数個のボールやクラブなどを8の字を描くように投げる技を、「連なった小さな滝」という意味の英語で何というでしょう？","a":"カスケード"},
{"t":"足利尊氏の墓にムチを打ったり、京都の三条大橋で、当時の皇居の方角に向かって跪いて拝礼を行ったりしたという奇行の逸話も多く残る、「寛政の三奇人」の1人に数えられた江戸時代中期の勤王思想家は誰でしょう？","a":"高山彦九郎"},
{"t":"全天88星座のラテン名をアルファベット順に並べた時に最初にくる、ギリシャ神話に登場する女性の名が付けられた星座は何座でしょう？","a":"アンドロメダ座"},
{"t":"西ドイツペンクラブの初代会長を務めた、代表作に『飛ぶ教室』『ふたりのロッテ』などがある小説家は誰でしょう？","a":"エーリッヒ・ケストナー"}]}