{"quiz":[{"text":"手塚治虫の漫画『ブラック・ジャック』で、体がバラバラになった幼きブラック・ジャックを救った医師は誰でしょう？","ans":"本間丈太郎"},
{"text":"アイヌ語の「カレイ科の魚」と日本語の「物語」を指す言葉が由来となった、オエノンホールディングスが販売するシソ焼酎の商品名は何でしょう？","ans":"鍛高譚"},
{"text":"日本の地図記号で、○の中に＋で表されるのは何の施設でしょう？","ans":"保健所"},
{"text":"EUからのイギリス脱退を、「イギリス」と「脱退」を意味する英語を組み合わせて俗に何というでしょう？","ans":"ブレグジット"},
{"text":"日本で「レモン1個分のビタミンC」として清涼飲料水などに記載されているビタミンCの量は何mgでしょう？(単位不要)","ans":"20"},
{"text":"かつての薩摩藩の下級武士の居住地で、西郷隆盛、大久保利通、東郷平八郎など維新から明治期にかけて活躍した偉人を多く輩出したことで知られる、現在の鹿児島市中心部にある町は何町でしょう？","ans":"加治屋町"},
{"text":"大きく「ヘジォナウ」と「アンゴーラ」の流派があり、奴隷がダンスにカモフラージュしながら練習した格闘技が源流とされる、格闘技と音楽が融合したブラジルの文化を何というでしょう？","ans":"カポエイラ"},
{"text":"日本の梅雨前線は、北のオホーツク気団と南の何と呼ばれる気団の間に形成されるでしょう？","ans":"小笠原気団"},
{"text":"初代は奥平信昌が務めた、朝廷の監視や京都の護衛などを行った江戸幕府の役職は何でしょう？","ans":"京都所司代"},
{"text":"ゴルフで、規定のホール数で勝負がつかない場合に行われる延長戦のことを英語で何というでしょう？","ans":"プレーオフ"},
{"text":"オペラや演劇などで、幕が下りたあとに、観客の拍手によって出演者が舞台へ戻り、挨拶をすることを何というでしょう？","ans":"カーテンコール"},
{"text":"JRの車両の用途記号で「普通車」を表すカタカナ1文字は何でしょう？","ans":"ハ"},
{"text":"ドイツ語で「体温計」を意味する言葉が現在の社名の由来となっている、1921年に「赤線検温器株式会社」として設立された、医療機器の製造・販売における国内最大手企業はどこでしょう？","ans":"テルモ"},
{"text":"過去30年の気象情報から算出される「平年値」が更新されるのは、日本の気象庁では何年ごとでしょう？(単位不要)","ans":"10"},
{"text":"「ウミザリガニ」や「オマール海老」とも呼ばれる、大きくアメリカンとヨーロピアンの2種類に分類される甲殻類は何でしょう？","ans":"ロブスター"},
{"text":"大相撲の本場所で、十両と幕内の取組の間に入れられる休憩時間のことを何というでしょう？","ans":"中入"},
{"text":"漢字では「留」と略されることもある、カペイカを補助単位とするロシアの通貨単位は何でしょう？","ans":"ルーブル"},
{"text":"サッカーなどの球技で、ホームタウンなどの共通の条件を持つクラブチーム同士の対戦を特に「何マッチ」というでしょう？","ans":"ダービー"},
{"text":"バスケットボールで、シュートしたボールがリングやバックボードにまったく当たらず外れることを英語で「何・ボール」というでしょう？","ans":"エア"},
{"text":"グリム兄弟にゆかりのある土地を数多く結ぶことからその名前が付いた、ドイツのハーナウからブレーメンまでを結ぶ街道は何街道でしょう？","ans":"メルヘン街道"},
{"text":"ドイツ語では「ツァラトゥストラ」と呼ばれる、紀元前10世紀前後に「世界最古の一神教」とされる宗教の開祖となった人物のことを、その英語読みから日本では一般に何と呼ぶでしょう？","ans":"ゾロアスター"},
{"text":"フェンシングの3つの種目のうち、上半身を有効面とし、突きだけでなく斬りでも有効となる唯一の種目はどれでしょう？","ans":"サーブル"},
{"text":"開発当初は「合成一号」や「カネビアン」と呼ばれていた、1939年に桜田一郎らが合成した日本初の合成繊維は何でしょう？","ans":"ビニロン"},
{"text":"現在発行されている「図書カードNEXT」の有効期限は何年と定められているでしょう？(単位不要)","ans":"10"},
{"text":"ナポレオンのロシア遠征を背景とした、ピエール伯爵を主人公とするトルストイの長編小説は何でしょう？","ans":"戦争と平和"},
{"text":"律令時代の日本の租税制度「租庸調」のうち、布や絹などの繊維製品の納入を基本とし、紙や食料品など各地方の特産物による納入も認めた税は何でしょう？","ans":"調"},
{"text":"2007年にユネスコの世界遺産で初めて登録抹消となったオマーンの自然保護区を、保護対象であった動物の名前を使って「何の保護区」といったでしょう？","ans":"アラビアオリックス"},
{"text":"家系ラーメンの元祖であり、総本山として知られる、神奈川県横浜市に店を構えるラーメン店は何でしょう？","ans":"吉村家"},
{"text":"現在日本で発行されている一円硬貨の直径は何mmでしょう？(単位不要)","ans":"20"},
{"text":"ウェブサイト上などに画像やアニメーションとして設置され、提供元のホームページなどへのリンク機能を持っている広告のことを、「旗」や「横断幕」といった意味を持つ英語で何というでしょう？","ans":"バナー"},
{"text":"一般的なアナログ時計で、短針が1時間に動く角度は何度でしょう？(単位不要)","ans":"30"},
{"text":"アイヌ語で「魚の住まない川」もしくは「片割れの川」を意味する言葉がその語源だとされる、北海道由仁町を流れる一級河川は何川でしょう？","ans":"ヤリキレナイ川"},
{"text":"首都をスリジャヤワルダナプラコッテに置く、インド洋に浮かぶ南アジアの島国はどこでしょう？","ans":"スリランカ/スリランカ民主社会主義共和国"},
{"text":"散開星団のヒアデス星団やプレアデス星団があるのは何座でしょう？","ans":"おうし座"},
{"text":"スタジオジブリの映画『もののけ姫』で、主人公のアシタカが乗っていた赤毛の鹿のような生き物の名前は何でしょう？","ans":"ヤックル"},
{"text":"国家公務員の給与を100とした場合の地方公務員の給与水準を示した指数のことを、これを提唱したドイツの経済学者の名前から何指数というでしょう？","ans":"ラスパイレス指数"},
{"text":"卓球の「促進ルール」は、原則として1ゲームが何分経過しても終わらなかったときに適用されるでしょう？(単位不要)","ans":"10"},
{"text":"蝶などの標本を作る際に、翅を広げて固定するために用いる板のことを何板というでしょう？","ans":"展翅板"},
{"text":"エリザベス・アケリスによって名付けられた、各四半期の日数を均等にし、いずれの月にも属さず曜日もない「余日」を付加することで、日付と曜日の関係の固定を目指すグレゴリオ暦の改暦案は何でしょう？","ans":"世界暦"},
{"text":"日本一標高が低い地上駅とされる駅があることや、金魚の品評会「金魚日本一大会」の開催地として知られる愛知県の市はどこでしょう？","ans":"弥富市"},
{"text":"CBCテレビと日本テレビにより制作されているテレビ番組『キユーピー3分クッキング』の実際の放送時間は何分でしょう？(単位不要)","ans":"10"},
{"text":"探査機などが地球以外の天体や宇宙空間から試料を採取して地球に持ち帰ることを一般に英語で何というでしょう？","ans":"サンプルリターン"},
{"text":"宮崎朝子、松岡彩、吉川美冴貴の3人からなる、『僕に彼女ができたんだ』『ほら、笑ってる』『明日も』などの楽曲で知られるロックバンドは何でしょう？","ans":"SHISHAMO"},
{"text":"歌舞伎において主に妖怪や幽霊、妖術使いなどの登場・退場に使われる、花道にある小さなセリのことを何と呼ぶでしょう？","ans":"スッポン"},
{"text":"1920年にアガサ・クリスティが発表した、名探偵エルキュール・ポアロの初登場作品である長編推理小説を、邦題で『何の怪事件』というでしょう？","ans":"スタイルズ荘の怪事件"},
{"text":"蕎麦の屋台で客が店主に時刻を聞いて勘定をごまかすという内容である、江戸落語の古典の演目は何でしょう？","ans":"時そば"},
{"text":"大阪府の吹田市、豊中市にまたがる丘陵部に1961年に起工された日本最初の大規模住宅都市は何でしょう？","ans":"千里ニュータウン"},
{"text":"1789年7月14日、パリ市民に襲撃されて陥落し、それがフランス革命の発端となったことで知られる牢獄は何牢獄でしょう？","ans":"バスティーユ牢獄"},
{"text":"ヘルムホルツによって提唱された、熱力学第二法則を宇宙に適用した時に将来的に起こるとされる、宇宙のエントロピーが最大になった状態を日本語で何というでしょう？","ans":"熱的死"},
{"text":"谷まりあ、藤田ニコルなどが専属モデルを務めている、講談社が刊行する赤文字系を代表する女性ファッション雑誌は何でしょう？","ans":"ViVi"},
{"text":"散開星団のプレセペ星団があるのは何座でしょう？","ans":"かに座"},
{"text":"日本ではドイツ語読みの「モルダウ川」として知られる、首都プラハを流れるチェコ最長の川をチェコ語では何と呼ぶでしょう？","ans":"ヴルタヴァ川"},
{"text":"あまりの悲しさに身が痩せ細り骨ばかりになることを、「骨」という漢字を使った四字熟語で何というでしょう？","ans":"哀毀骨立"},
{"text":"マーチ王・スーザにちなみ「和製スーザ」との異名をとった人物で、代表作に阪神タイガース・読売ジャイアンツなどの応援歌や、『栄冠は君に輝く』『スポーツショー行進曲』といった行進曲がある作曲家は誰でしょう？","ans":"古関裕而"},
{"text":"カードゲーム・ドミニオンの一般的なルールで、初期デッキとして各プレイヤーに配られるカードの枚数は何枚でしょう？(単位不要)","ans":"10"},
{"text":"スイスに本部を置き、ヒッグス粒子の発見を目的とした全周27kmの巨大装置を持つことでも知られる世界最大の素粒子物理学の研究所を、アルファベット4文字の略称で一般に何と呼ぶでしょう？","ans":"CERN"},
{"text":"その治世は「寛平の治」と呼ばれる、藤原摂関家を抑えて菅原道真ら近臣を重用し政治改革を推し進めた平安時代の天皇は何天皇でしょう？","ans":"宇多天皇"},
{"text":"世界で初めて発見された有毒の鳥類・カワリモリモズやズグロモリモズなどのニューギニア島固有の6種の鳥類を、その鳴き声に由来する言葉で何と総称するでしょう？","ans":"ピトフーイ"},
{"text":"2008年に大阪バイオサイエンス研究所のチームが報告した、動体視力に関与すると考えられているタンパク質で、その名前が『ポケットモンスター』のあるキャラクターにちなんで名付けられたことで話題となったのは何でしょう？","ans":"ピカチュリン"},
{"text":"江戸時代からあるとされる、小麦粉の薄い皮で餡を包み、刀の鍔に似せて平たくし、鉄板の上で軽く焼いた和菓子は何でしょう？","ans":"きんつば"},
{"text":"英語では「オスプレイ」とも呼ばれる鳥で、ホバリングや急降下を駆使して魚を捕らえる習性を持ち、漢字では「鶚」と表記されるのは何でしょう？","ans":"ミサゴ"},
{"text":"一般的な1組の花札で、短冊が描かれている札は何枚あるでしょう？(単位不要)","ans":"10"},
{"text":"1658年にチェコの教育者コメニウスによって著された、世界初の絵本ともいわれる子供向けの教科書は何でしょう？","ans":"世界図絵"},
{"text":"一般的な花札で、20点札、10点札、5点札、1点札のすべてが揃っている唯一の月は何月でしょう？","ans":"11月"},
{"text":"童謡『背くらべ』の歌詞で、兄さんが背のたけを測りながら食べているものは何でしょう？","ans":"ちまき"},
{"text":"書物の体裁を整えるために表紙と本文の間に入れる白紙のことを何紙というでしょう？","ans":"遊び紙"},
{"text":"歌舞伎で2種類の異なる筋を1つにまとめて一幕おきに交互に展開することから転じた、互い違いにすることを指す言葉は何でしょう？","ans":"てれこ"},
{"text":"13年連続盗塁王や通算1,065盗塁という日本プロ野球記録を持っている、かつて阪急ブレーブスで活躍したプロ野球選手は誰でしょう？","ans":"福本豊"},
{"text":"フランス語では「アンプロンプチュ」という、「幻想」と冠されたショパンの楽曲が特に有名な、自由な形式で書かれた器楽曲を日本語で何というでしょう？","ans":"即興曲"},
{"text":"フェイエノールト、アヤックス、PSVアイントホーフェンなどのチームが所属している、オランダプロサッカー1部リーグの名称は何でしょう？","ans":"エールディヴィジ"},
{"text":"日本の四大バイクメーカーの1つで、主な車種に「ゴールドウイング」や「スーパーカブ」などがあるのはどこでしょう？","ans":"ホンダ"},
{"text":"ヒトにおいては「前」「後」「外」の3種類がある、頭部の回転を感知する器官を何というでしょう？","ans":"半規管"},
{"text":"その境内に計1,368段の石段を持つ参道や、戦国大名・長宗我部元親が神罰を恐れて慌てて奉納したために逆さに建てられたという「賢木門」がある、香川県仲多度郡に位置する神社を何宮というでしょう？","ans":"金刀比羅宮"},
{"text":"日本の城郭で、表門を「大手門」というのに対し、裏門のことを何門というでしょう？","ans":"搦手門"},
{"text":"1984年から1996年に100m、200m、走幅跳、4×100mリレーでオリンピック金メダルを合計9個獲得し、走幅跳では夏季オリンピック個人種目4連覇を成し遂げているアメリカの陸上選手は誰でしょう？","ans":"カール・ルイス"},
{"text":"1つの出来事において矛盾する複数の見方が共存する現象を、黒澤明監督の映画のタイトルから「何効果」というでしょう？","ans":"羅生門"},
{"text":"16歳で将棋の竜王を保持した九頭竜八一と、彼の弟子になるため押し掛けてきた小学生・雛鶴あいとの生活を描いた、白鳥士郎のライトノベルは何でしょう？","ans":"りゅうおうのおしごと！"},
{"text":"企業の経営陣が、敵対的買収の防止といった目的で株主から自社株を買い取ることを、英語の「マネジメント・バイアウト」を略したアルファベット3文字の言葉で何というでしょう？","ans":"MBO"},
{"text":"アニメ『あたしンち』の母の役や『ケロロ軍曹』のケロロ役、アーケードゲーム「ワニワニパニック」のワニの声などを担当したことで知られる日本の声優は誰でしょう？","ans":"渡辺久美子"},
{"text":"航空便において、途中の経由地に給油などのために一時的に立ち寄ったり、乗客が別の便に乗り継ぐために一時滞在したりすることを、「通過」を意味する英語で何というでしょう？","ans":"トランジット"},
{"text":"黄色い宝石であるシトリンとトパーズは、ともに何月の誕生石でしょう？","ans":"11月"},
{"text":"妖狐の化身である玉藻前が討伐されて姿を変えたものという伝承があり、付近に有毒な火山ガスが噴出することから「生き物を殺す石」と信じられていた、栃木県の那須湯本温泉近くにある石を何というでしょう？","ans":"殺生石"},
{"text":"サッカーにおいて、監督などが出場中の選手に指示を出すことができるピッチ外にある区域のことを「何エリア」というでしょう？","ans":"テクニカル"},
{"text":"叔父である鎌倉幕府第3代将軍・源実朝を鶴岡八幡宮で暗殺したとされる人物は誰でしょう？","ans":"公暁"},
{"text":"石灰水に二酸化炭素を通した時に沈殿する化合物は何でしょう？","ans":"炭酸カルシウム"},
{"text":"スペインで発行されている10、20、50セント硬貨の裏面に肖像が刻まれている、小説『ドン・キホーテ』の著者は誰でしょう？","ans":"ミゲル・デ・セルバンテス"},
{"text":"アメリカンフットボールで、フィールドでプレイできる人数は1チーム最大何人でしょう？(単位不要)","ans":"11"},
{"text":"16分の1サイズから4分の3サイズまである小型の子供用バイオリンを、そのサイズから総称して何バイオリンと呼ぶでしょう？","ans":"分数バイオリン"},
{"text":"1965年に世界初の「流れるプール」を設置した、東京都にあった西武鉄道傘下の遊園地で、2020年8月末に一部施設を除いて閉園し、2023年に『ハリー・ポッター』の関連施設などが建てられる予定であるのはどこでしょう？","ans":"としまえん"},
{"text":"1968年のメキシコシティオリンピック男子100m決勝で9秒95を記録し、オリンピックで初めて10秒の壁を破ったアメリカの陸上選手は誰でしょう？","ans":"ジム・ハインズ"},
{"text":"1801年にジュゼッペ・ピアッツィによって発見された、小惑星番号1番を持ち、現在は準惑星に分類されている天体は何でしょう？","ans":"ケレス"},
{"text":"国際サッカー連盟の本部が置かれているスイスの都市はどこでしょう？","ans":"チューリッヒ"},
{"text":"漢字で、「土瀝青」は「アスファルト」と読みますが、「番瀝青」は何と読むでしょう？","ans":"ペンキ"},
{"text":"球技のクリケットは、1チーム何人で行われるスポーツでしょう？(単位不要)","ans":"11"},
{"text":"2017年の世界体操競技選手権・種目別ゆかで、日本の女子選手としては63年ぶりの世界選手権金メダルを獲得した選手は誰でしょう？","ans":"村上茉愛"},
{"text":"スイスのバリーカレボー社が開発し、カカオ豆そのものに由来する天然のピンク色を特徴とする、ダーク、ミルク、ホワイトに次いで「第4のチョコレート」などとも称されるチョコレートを何チョコレートというでしょう？","ans":"ルビーチョコレート"},
{"text":"漫画『はじめの一歩』では主人公・幕之内一歩の得意技として登場する、上半身を左右に振った勢いを利用して体重の乗ったフックを叩きつける技を、アメリカのボクシング元世界ヘビー級王者の名をとって何というでしょう？","ans":"デンプシーロール"},
{"text":"『死と王の先導者』などの代表作がある、1986年にノーベル文学賞を受賞し、アフリカ人初のノーベル文学賞受賞者となったナイジェリア出身の詩人は誰でしょう？","ans":"ウォーレ・ショインカ"},
{"text":"アイスホッケーは6人1チームで行う競技ですが、グラウンドホッケーは何人1チームで行う競技でしょう？(単位不要)","ans":"11"},
{"text":"日本の一般的なアナログ体温計で、数字が赤い文字で書かれているのは摂氏何度の目盛りでしょう？(単位不要)","ans":"37"}]}