{"quiz":[{"text":"日本の元号・明治は、西暦何年から使われていたでしょう？","ans":"1868年"},
{"text":"サンドイッチ、カーディガン、シルエットなど、人名に由来する単語を総称して英語で何というでしょう？","ans":"エポニム"},
{"text":"主人公のベンジャミンが結婚式に乗り込み花嫁のエレンを連れ去るラストシーンが特に有名である、1967年に公開されたマイク・ニコルズ監督、ダスティン・ホフマン主演の映画は何でしょう？","ans":"卒業"},
{"text":"中根式や早稲田式などの種類があり、議会などで演説内容を記録するために用いられる、特殊な記号を用いて発言をすぐさま書き留める技術を何というでしょう？","ans":"速記"},
{"text":"厚手の布地で作られ、口を紐で締めるようにした平底の手提げ袋を、ある武将の名をとって何というでしょう？","ans":"信玄袋"},
{"text":"「選挙区内の支持者の組織・後援会」を指した比喩表現で、看板、鞄とともに選挙で勝つために重要な「三バン」とされるのは何でしょう？","ans":"地盤"},
{"text":"物事の道筋が合わないことを、漢詩を作る時に守らなければならない韻の配列が合わないことから「何が合わない」というでしょう？","ans":"平仄"},
{"text":"娘の福地桃子も俳優として活動している、1984年に一世風靡セピアの一員としてデビューし、『借王』『修羅がゆく』など数多くのVシネマ作品に主演したことから「Vシネマの帝王」と呼ばれる俳優は誰でしょう？","ans":"哀川翔"},
{"text":"将来の計画のことを、建築や機械などの図面の複写に多用されたある写真技法にちなんで一般に何というでしょう？","ans":"青写真"},
{"text":"紀元前73年から71年にかけて共和政ローマで起こった第三次奴隷戦争を、反乱の指導者の名前から「何の反乱」というでしょう？","ans":"スパルタクス"},
{"text":"主原料による焼酎の分類のうち、二階堂酒造の「二階堂」や三和酒類の「いいちこ」、玄海酒造の「壱岐」などがあるものといえば「何焼酎」でしょう？","ans":"麦"},
{"text":"地方から大都市に移住した人が、故郷の近くの都市に戻って定住することを、アルファベットを使って何というでしょう？","ans":"Jターン"},
{"text":"元プロテニス選手の伊達公子が得意としていたことでも知られる、テニスで地面にバウンドした直後のボールを打つショットを何ショットというでしょう？","ans":"ライジングショット"},
{"text":"楠木正成の出身地としても知られる、大阪府唯一の村はどこでしょう？","ans":"千早赤阪村"},
{"text":"石ノ森章太郎の漫画『サイボーグ009』の主人公である009の本名は何でしょう？","ans":"島村ジョー"},
{"text":"いずれも1985年に発売された、倉沢淳美、尾崎豊、斉藤由貴の楽曲に共通するタイトルは何でしょう？","ans":"卒業"},
{"text":"野菜の皮やへたなどの通常食用としない部分を煮出して作る出汁のことを、英語の「野菜」と「煮汁」を意味する言葉を組み合わせた造語で何というでしょう？","ans":"ベジブロス"},
{"text":"コーヒー豆の「三大原種」とは、アラビカ種、ロブスタ種と、あと1つは何種でしょう？","ans":"リベリカ種"},
{"text":"その名前は「全国地域婦人団体連絡協議会」の略称に由来する、埼玉県に本社を置く化粧品メーカーは何でしょう？","ans":"ちふれ化粧品"},
{"text":"上焦・中焦・下焦の3つからなるとされた、五臓六腑の中で唯一実在しない臓器は何でしょう？","ans":"三焦"},
{"text":"太平洋戦争の激戦地となった島の1つで、日系住民らの集団自決があった「スーサイドクリフ」や「バンザイクリフ」などの戦争史跡が残る北マリアナ諸島の島は何島でしょう？","ans":"サイパン島"},
{"text":"江戸時代末期に広島県因島の浄土寺で原木が発見され栽培が始まったとされる、旧暦の8月1日のことを指す言葉と同じ名称のミカン科の柑橘類は何でしょう？","ans":"八朔"},
{"text":"ロシア・チュクチ半島の先端部にある、ユーラシア大陸の最東端の岬は何でしょう？","ans":"デジニョフ岬"},
{"text":"ナイジェリアのイボ族を主体とした東部州が1967年に独立を宣言したことで勃発したナイジェリア内戦を、独立宣言によって樹立された国名から何戦争というでしょう？","ans":"ビアフラ戦争"},
{"text":"純真無垢なムイシュキン公爵と2人の女性を中心に、ロシアの上流社会における群像劇が展開される、フョードル・ドストエフスキーの長編小説は何でしょう？","ans":"白痴"},
{"text":"存命中の人物にちなんで名付けられた初の元素である、原子番号106、元素記号Sgの元素は何でしょう？","ans":"シーボーギウム"},
{"text":"『美しき日々』や『冬のソナタ』などの韓国ドラマでヒロインを演じ日本でも人気となった、韓国の女優は誰でしょう？","ans":"チェ・ジウ"},
{"text":"アニメ映画『マインド・ゲーム』『四畳半神話大系』『夜明け告げるルーのうた』で文化庁メディア芸術祭アニメーション部門の大賞を3度受賞している日本のアニメーション監督は誰でしょう？","ans":"湯浅政明"},
{"text":"インターネットの国別ドメインで、中国の「.cn」に次いで登録数が多いドイツのドメインは何でしょう？","ans":".de"},
{"text":"植物を傷つけると周辺の細菌が死ぬという現象の原因となる、樹木などが発散する微生物の活動を抑制する作用を持つ化学物質のことを指す、「植物」と「殺すもの」という意味の言葉から作られた造語は何でしょう？","ans":"フィトンチッド"},
{"text":"英語では「palindrome」という、通常通り読んだ場合と逆から読んだ場合とで文字ないし音節の出現する順番が変わらず、ある程度意味が通る文字列のことを日本語で何というでしょう？","ans":"回文"},
{"text":"太平洋戦争の時代を舞台に、映画演出家の伊沢が隣家の女房と空襲の中を生き延びていくというあらすじの、坂口安吾の小説は何でしょう？","ans":"白痴"},
{"text":"日本語では「販売時点情報管理」と呼ばれる、小売店で用いられる商品の販売情報管理システムのことを、アルファベット3文字の略称で何システムというでしょう？","ans":"POSシステム"},
{"text":"カカオ豆の選定から焙煎を経て製品になるまでのチョコレートのすべての製造工程を1つの工房で行うことを、「豆から板へ」という意味の英語で何というでしょう？","ans":"BeantoBar"},
{"text":"中国語で「テーブルクロス」という意味がある、大皿に盛られた料理を円卓で囲んで味わう長崎の名物料理は何料理でしょう？","ans":"卓袱料理"},
{"text":"映画『暗黒街の顔役』や『アンタッチャブル』など、彼をモデルとしたギャング作品が数多く作られていることで知られる、禁酒法時代のアメリカ・シカゴで暗躍した実在のイタリア系ギャングは誰でしょう？","ans":"アル・カポネ"},
{"text":"対戦形式の競技において、相手に後れをとることを、優勢であることを意味する「リード」に対して何というでしょう？","ans":"ビハインド"},
{"text":"平安時代にモレらとともに朝廷の征服活動に反抗するも、坂上田村麻呂に敗れて降伏し、処刑された蝦夷の軍事指導者は誰でしょう？","ans":"アテルイ"},
{"text":"2020年に東京ディズニーランドにオープンする新エリアのモチーフとなる予定である、1740年にフランスのヴィルヌーヴ夫人によって書かれた説話を原作とするディズニーアニメは何でしょう？","ans":"美女と野獣"},
{"text":"二酸化マンガンに濃塩酸を加えて加熱した時に発生する気体は何でしょう？","ans":"塩素"},
{"text":"1992年のアカデミー賞でアニメ映画として史上初めて最優秀作品賞にノミネートされた、町の娘ベルと、魔女によって姿を変えられた古城の主との出会いを描く、1991年公開のディズニー映画は何でしょう？","ans":"美女と野獣"},
{"text":"ケネディ元大統領の妹・ユーニスが自宅の庭を開放して行ったデイキャンプを始まりとする、知的障がい者を対象にスポーツを通じた自立支援活動や競技会を行う国際的組織を何というでしょう？","ans":"スペシャルオリンピックス"},
{"text":"フランス語で「飛び跳ねる」という意味がある、肉や魚、野菜を少量の油やバターで炒め焼きにした西洋料理の調理法を何というでしょう？","ans":"ソテー"},
{"text":"果物のバナナは、何科に属する多年草でしょう？","ans":"バショウ科"},
{"text":"1918年に米騒動の責任を取り、総辞職を行った日本の内閣総理大臣は誰でしょう？","ans":"寺内正毅"},
{"text":"『沙羅曼蛇』などの続編がある、いわゆる「コナミコマンド」を初めて搭載したファミコンソフトは何でしょう？","ans":"グラディウス"},
{"text":"幕末期に山南敬介、伊東甲子太郎、清河八郎、坂本龍馬らを輩出した、千葉周作が創始した剣術・薙刀術の流派を何流というでしょう？","ans":"北辰一刀流"},
{"text":"学名を「Dermochelys coriacea」という、体重は1トン近くにもおよぶ世界最大のカメは何でしょう？","ans":"オサガメ"},
{"text":"2020年春から日本のパスポートのページデザインに採用されることが決まっている、葛飾北斎の代表作である浮世絵の連作は何でしょう？","ans":"富嶽三十六景"},
{"text":"「円高」「銘柄」「仕事」などのように、漢字2字の熟語で前の字を音読み、後の字を訓読みする読み方のことを一般に「何読み」というでしょう？","ans":"重箱"},
{"text":"日本語での物の数え方で、鳥居、神輿、ピラミッド、エレベーターを数える時に共通して使われる助数詞は何でしょう？","ans":"基"},
{"text":"原題を『Obedience to Authority』という、いわゆる「アイヒマン実験」の実験内容を報告した、スタンレー・ミルグラムの著書の邦題は何でしょう？","ans":"服従の心理"},
{"text":"古い呼び名として「ビザンティウム」「コンスタンティノープル」などがある、ボスポラス海峡を挟んでアジアとヨーロッパに跨るトルコ最大の都市といえばどこでしょう？","ans":"イスタンブール/イスタンブル"},
{"text":"もんじゃ焼きを食べる際に使用する、小さいヘラのような道具を何というでしょう？","ans":"はがし"},
{"text":"フランス語で「ごまかし」という意味がある、サーキットコースの途中にある、スピードを抑えるためのカーブのことを何というでしょう？","ans":"シケイン"},
{"text":"別名を「汐見坂」という、明智小五郎の初登場作である江戸川乱歩の小説『D坂の殺人事件』の「D坂」のモデルとなった、東京都文京区にある坂は何坂でしょう？","ans":"団子坂"},
{"text":"古いドイツ語で「団体」という意味がある、12世紀にリューベックを盟主として組織され、バルト海沿岸地域の貿易を独占するなどして北ヨーロッパの商業圏を支配した都市同盟を何同盟というでしょう？","ans":"ハンザ同盟"},
{"text":"数学における直線直交座標系のことを、自身の著書『方法序説』においてその概念を確立したフランスの哲学者の名前をとって「何座標系」というでしょう？","ans":"デカルト"},
{"text":"日本語では「格納式前照灯」という、消灯時は車体内部に格納され、点灯時のみ外部に展開される構造の自動車のヘッドライトを「何・ヘッドライト」というでしょう？","ans":"リトラクタブル"},
{"text":"かつては山止たつひこというペンネームを使っていた、代表作に『こちら葛飾区亀有公園前派出所』がある漫画家は誰でしょう？","ans":"秋本治"},
{"text":"著作に『獄中記』や『日本脱出記』などがあり、関東大震災直後に甘粕正彦が首謀者とされる憲兵らによって殺害された、明治・大正期の日本のアナキストは誰でしょう？","ans":"大杉栄"},
{"text":"「僕の前に道はない 僕の後ろに道は出来る」という書き出しで始まる、高村光太郎の処女詩集は何でしょう？","ans":"道程"},
{"text":"カリフォルニアのディズニーランドのシンボルとなっている城は、何というディズニー映画の城をモデルとしたものでしょう？","ans":"眠れる森の美女"},
{"text":"交番と同じ役割の施設で、警察官とその家族が住む官舎を兼ねているものを何というでしょう？","ans":"駐在所"},
{"text":"チャイコフスキーが作曲した三大バレエ組曲とは、『白鳥の湖』『くるみ割り人形』とあと1つは何でしょう？","ans":"眠れる森の美女"},
{"text":"特撮番組『仮面ライダー』で、仮面ライダー1号が乗っていたオートバイの名前は何でしょう？","ans":"サイクロン号"},
{"text":"1903年にキュリー夫妻とともにノーベル物理学賞を受賞している、「放射性物質が1秒間に崩壊する原子の個数」を表す単位に名を残す物理学者は誰でしょう？","ans":"アンリ・ベクレル"},
{"text":"現在4つある日本の南極観測基地のうち、最も南極点に近いのは何基地でしょう？","ans":"ドームふじ基地"},
{"text":"思想家の桜沢如一が提唱した、全粒穀物の摂取を食事の基礎とし、陰陽論を取り入れた自然食中心の食事法を、古代ギリシャ語で「大いなる生命」を意味する言葉にちなんで何というでしょう？","ans":"マクロビオティック"},
{"text":"ソクラテスに師事し、アリストテレスらを弟子としていた、アカデメイアの開設などで知られる古代ギリシャの哲学者は誰でしょう？","ans":"プラトン"},
{"text":"オーストラリアのラグビーユニオン代表チームの愛称を、ある動物の名を使って何というでしょう？","ans":"ワラビーズ"},
{"text":"その著書『功利主義論』の中で「満足した豚よりも不満足な人間の方がよく、満足した愚者よりも不満足なソクラテスの方がよい」と述べた、イギリスの哲学者は誰でしょう？","ans":"ジョン・スチュアート・ミル"},
{"text":"仏教の梵天の由来であるとされる、シヴァ、ヴィシュヌとともにヒンドゥー教の最高神とされる神をサンスクリット語で何というでしょう？","ans":"ブラフマー"},
{"text":"その果実の見た目から英語では「チャイニーズランタン」とも呼ばれ、漢字では「酸漿」や「鬼灯」などと表記される、ナス科の多年草は何でしょう？","ans":"ホオズキ"},
{"text":"和名でいう「フンコロガシ」「タマオシコガネ」などが含まれる、古代エジプトで神聖視され、装飾品のモチーフなどとされたコガネムシ科の昆虫群を何と呼ぶでしょう？","ans":"スカラベ"},
{"text":"アニメ『美少女戦士セーラームーン』のタキシード仮面や『機動戦士ガンダム』のアムロ・レイ、『名探偵コナン』の安室透などの役で知られる日本の声優は誰でしょう？","ans":"古谷徹"},
{"text":"旭酒造が販売している日本酒の名前にもなっている、カワウソが魚を多く捕まえた時に魚を岸に並べておくという習性を何というでしょう？","ans":"獺祭"},
{"text":"7世紀後半に備前・備中・備後の3ヶ国に分割された、おおむね現在の岡山県から広島県東部にあたる地域にかつて存在した国は何という国でしょう？","ans":"吉備国"},
{"text":"SMAPのCDシングルのうち、売り上げ枚数が100万枚を超えた初めての曲であり、のちに作詞者のスガシカオもカバーしている曲といえば何でしょう？","ans":"夜空ノムコウ"},
{"text":"1975年に『女性自身』の別冊として創刊した、現在は筧美和子、真野恵里菜、滝沢カレンなどが専属モデルを務める、光文社が発行する女性ファッション誌は何でしょう？","ans":"JJ"},
{"text":"前髪を上げて大きく膨らませ、ピンなどで留めた髪型のことを、フランス国王ルイ15世の公妾の名前にちなんで何と呼ぶでしょう？","ans":"ポンパドール"},
{"text":"1年を基準に「短期」と「長期」に分類される、銀行が優良企業に対して適用する、最優遇貸出金利のことを何というでしょう？","ans":"プライムレート"},
{"text":"嵌入法と付着法の大きく2つに分けられる、漆器などの工芸品に加工した貝殻をはめ込む伝統的な技法のことを「貝殻をちりばめる」ことを意味する漢字2字の熟語で何というでしょう？","ans":"螺鈿"},
{"text":"本名は安孫子素雄という、『怪物くん』『笑ゥせぇるすまん』『忍者ハットリくん』などの作品で知られる漫画家は誰でしょう？","ans":"藤子不二雄A"},
{"text":"無限小数の中でも、ある桁から同じ数列が無限に繰り返される小数を特に「何小数」というでしょう？","ans":"循環"},
{"text":"ビー玉を転がすための溝や穴が付いた木製のブロックを組み合わせて、ビー玉が下まで転がる道を作って遊ぶ、プロ棋士の藤井聡太が幼少期に遊んでいたものとして一時期注目されたスイス発祥の玩具は何でしょう？","ans":"キュボロ"},
{"text":"勢い余って歩みを進めることを、鉄の精錬の際に足で勢いよく踏んで空気を送り込む道具の名前を用いて「何を踏む」というでしょう？","ans":"たたら"},
{"text":"1603年に徳川家康を征夷大将軍に任命した天皇は何天皇でしょう？","ans":"後陽成天皇"},
{"text":"名門校・秀知院学園を舞台として、自分から告白することを「負け」と捉えている生徒会長・白銀御行と副会長・四宮かぐやの男女2人を中心に展開される、赤坂アカによるラブコメディ漫画は何でしょう？","ans":"かぐや様は告らせたい?天才たちの恋愛頭脳戦?"},
{"text":"漢字では「餛飩」または「雲呑」と表記される、主にスープにして食される中華料理を代表する軽食といえば何でしょう？","ans":"ワンタン"},
{"text":"俗に「ルネサンスの三大発明」といわれるものとは、火薬、活版印刷とあと1つは何でしょう？","ans":"羅針盤"},
{"text":"元々は金の純度を測るために用いられた石のことで、転じて人の力量や物の価値を見極める基準となる事柄を指す言葉は何でしょう？","ans":"試金石"},
{"text":"元は仏教用語で衆生を真実の教えに導くための仮の手段のことで、転じてある目的を達成するための便宜上の手段として「嘘」などにたとえられる漢字2文字の言葉は何でしょう？","ans":"方便"},
{"text":"札幌のものは麻生駅と真駒内駅、仙台のものは泉中央駅と富沢駅、東京メトロのものは目黒駅と赤羽岩淵駅を結んでいる地下鉄の路線名は何線でしょう？","ans":"南北線"},
{"text":"1990年に『行け！！南国アイスホッケー部』でデビューした、代表作に『かってに改蔵』『さよなら絶望先生』などがある漫画家は誰でしょう？","ans":"久米田康治"},
{"text":"スペースシャトルや戦闘機などが、主に着陸の時に減速のために用いるパラシュートのようなものを、和製英語で何というでしょう？","ans":"ドラッグシュート"},
{"text":"J・K・ローリングの小説『ハリー・ポッター』シリーズでハリーの親友・ハーマイオニーが飼っている、魔法生物との雑種である猫の名前は何でしょう？","ans":"クルックシャンクス"},
{"text":"丈の長さにより「クラシック」と「ロマンティック」の2つに大別される、薄い布を重ねて作るバレリーナ用のスカート衣装のことをフランス語由来の言葉で何というでしょう？","ans":"チュチュ"},
{"text":"代表作に管弦楽曲『スペイン奇想曲』や交響組曲『シェヘラザード』などがある、ロシア5人組の1人にも数えられる作曲家は誰でしょう？","ans":"ニコライ・リムスキー＝コルサコフ"},
{"text":"平安後期の源平の合戦のうち、一斉に飛び立った水鳥の羽音に驚いた平家軍が戦わずして退却したとされる逸話が残る、現在の静岡県で1180年に起こった合戦を「何の戦い」というでしょう？","ans":"富士川"}]}