{"quiz":[{"text":"ノルウェー領スヴァールバル諸島最大の島で、ロックバンド・スピッツのファンクラブの名前にもなっているのは何島でしょう？","ans":"スピッツベルゲン島"},
{"text":"江戸時代の三大改革のうち、上知令、株仲間の解散、人返し令などの政策が行われた、老中・水野忠邦の主導による改革のことを一般に何の改革というでしょう？","ans":"天保の改革"},
{"text":"その宝物殿が映画『インディ・ジョーンズ／最後の聖戦』のロケ地となったことで知られる、かつて古代ナバテア人の有力都市として栄えた、ヨルダンにあるユネスコの世界遺産は何でしょう？","ans":"ペトラ"},
{"text":"人体に必要な「三大栄養素」といえば、炭水化物、たんぱく質と、何でしょう？","ans":"脂質"},
{"text":"「アドリア海の女王」「水の都」という異名を持ち、市内に張り巡らされた運河を「ゴンドラ」と呼ばれる手漕ぎ船が行き交う光景で有名な、イタリア北東部の都市はどこでしょう？","ans":"ヴェネツィア"},
{"text":"奈良県宇陀市にある樹齢300年ともいわれるしだれ桜の古木で、戦国武将の後藤基次が大坂の役を逃げ延び、この地で僧侶として暮らしたという伝説にちなみ、彼の通称をとってその名が付けられたのは「何桜」でしょう？","ans":"又兵衛"},
{"text":"特に「Not Found」というメッセージが表示されることが多い、インターネットの利用時にアクセスしようとしたウェブページが見つからなかったことを示す、3桁のHTTPステータスコードは何でしょう？","ans":"404"},
{"text":"その名はジャズやブルースに用いられる音階の呼び名に由来する、1981年にニューヨークで開業し、日本でも東京・南青山に店を構えるジャズ・クラブは何でしょう？","ans":"ブルーノート"},
{"text":"イギリスに統治されていた香港が中国に返還されたのは西暦何年でしょう？","ans":"1997年"},
{"text":"「六歌仙」と称される平安初期の6人の歌人のうち、唯一小倉百人一首に選ばれていないのは誰でしょう？","ans":"大伴黒主"},
{"text":"ベネズエラのカナイマ国立公園内にある世界最大の落差を誇る滝を、1933年にこれを再発見したアメリカ人探検家の名前を取って英語で何というでしょう？","ans":"エンジェル・フォール"},
{"text":"現在、日本の道路トンネルでは山手トンネルに次ぐ長さを誇る、群馬県と新潟県の県境にあるトンネルは何トンネルでしょう？","ans":"関越トンネル"},
{"text":"小学校教師を務めていた時の教え子に歌手のもんたよしのりがいる、代表作に『太陽の子』『兎の眼』がある児童文学作家は誰でしょう？","ans":"灰谷健次郎"},
{"text":"日本の消費税が3%から5%になったのは西暦何年でしょう？","ans":"1997年"},
{"text":"ハワイ出身の日系3世で、1986年のスペースシャトル・チャレンジャー号の爆発事故で殉職した、アメリカ初のアジア系宇宙飛行士は誰でしょう？","ans":"エリソン・オニヅカ"},
{"text":"連珠で、先手が禁じられている3つの手とは、三三、四四と何でしょう？","ans":"長連"},
{"text":"松尾芭蕉が『おくのほそ道』の旅で訪れた最北の地にあたり、ここでの情景が「雨に西施がねぶの花」と詠まれている、現在の秋田県にかほ市に江戸時代まであった潟湖を何というでしょう？","ans":"象潟"},
{"text":"その名はフランス語で「曲線計」を意味し、英語では「マップメジャー」「オピソメーター」などとも呼ばれる、小さなローラーを地図上や立体の表面上などで転がして曲線の距離を測る道具のことを何というでしょう？","ans":"キルビメーター"},
{"text":"ラテン語の「日の出から6時間後」を指す言葉を語源とする、主にスペインにおける昼食後の休憩のことを何というでしょう？","ans":"シエスタ"},
{"text":"鎌倉幕府で最後に将軍を務めた、第9代将軍は誰でしょう？","ans":"守邦親王"},
{"text":"竹宮恵子と萩尾望都が同居し、女性漫画家の拠点となったことから「女性漫画版トキワ荘」と呼ばれた東京都練馬区のアパートは何でしょう？","ans":"大泉サロン"},
{"text":"日本の国歌『君が代』が正式に法律で国歌と定められたのは西暦何年でしょう？","ans":"1999年"},
{"text":"戦国時代の日本で布教活動を行い、歴史書『日本史』を記したポルトガル出身のイエズス会宣教師は誰でしょう？","ans":"ルイス・フロイス"},
{"text":"ポルトガルに統治されていたマカオが中国に返還されたのは西暦何年でしょう？","ans":"1999年"},
{"text":"1997年に富田倫生らにより設立された、著作権が消滅した文学作品や筆者がサイトへの掲載に同意した作品を収録、公開しているインターネット上の電子図書館サイトは何でしょう？","ans":"青空文庫"},
{"text":"テレビ朝日系列のドラマ『相棒』で「初代相棒」こと亀山薫役を演じた俳優は誰でしょう？","ans":"寺脇康文"},
{"text":"1988年に漫画『連絡船奇譚』でデビューし、代表作に『月光条例』『からくりサーカス』『うしおととら』などがある漫画家は誰でしょう？","ans":"藤田和日郎"},
{"text":"1428年に近江国で馬借が起こしたものに始まり、畿内を中心に各地へ広がった、徳政を求める農民などが起こした大規模な一揆のことを、当時の元号から総称で「何の土一揆」というでしょう？","ans":"正長"},
{"text":"幅1.5ｍ～2m、長さ14mと規定されている、フェンシングの試合が行われるコートのことを何というでしょう？","ans":"ピスト"},
{"text":"ゲーム『ファイナルファンタジー』シリーズの生みの親で、現在はミストウォーカーCEOであるゲームクリエイターは誰でしょう？","ans":"坂口博信"},
{"text":"アジアの国・中国の標準時間帯はいくつあるでしょう？(単位不要)","ans":"1"},
{"text":"アイヌ語で「岬のかたわら」を意味する言葉に由来する、「本土最東端」と書かれた碑が立っている根室半島の岬は何でしょう？","ans":"納沙布岬"},
{"text":"ポルシェやスバルが生産している「水平対向エンジン」を、ピストンの動きがあるスポーツの選手の動きに似ていることから何エンジンと呼ぶでしょう？","ans":"ボクサーエンジン"},
{"text":"強者に対して弱者が抱く憎悪や妬みのことを、キルケゴールが想定しニーチェが『道徳の系譜』で再定義したフランス語で何というでしょう？","ans":"ルサンチマン"},
{"text":"「チェック」「ビデオ・レビュー」「オン・フィールド・レビュー」の3段階に分けられる、サッカーでビデオ審判員によって行われる審判制度のことを、「ビデオ審判員」の英称の略から「何制度」というでしょう？","ans":"VAR"},
{"text":"ディズニーアニメ『ダンボ』で、主人公・ダンボのお母さんの名前は何でしょう？","ans":"ジャンボ"},
{"text":"大塚食品の「ボンカレー」で発売当初から長年パッケージや看板のモデルを務めた女優は誰でしょう？","ans":"松山容子"},
{"text":"運河や堀などに突き立てられた棒に助走を付けて飛びつき、棒高跳びの要領で対岸まで飛ぶ、オランダ発祥のスポーツは何でしょう？","ans":"フィーエルヤッペン"},
{"text":"「酒酔い星」「赤星」といった別名がある、さそり座のα星のことを、ギリシャ語に由来する固有名で何というでしょう？","ans":"アンタレス"},
{"text":"現在は中日ドラゴンズの2軍監督を務める、北海道日本ハムファイターズや読売ジャイアンツなどでプレーしセ・パ両リーグでMVPを獲得した、「ガッツ」の愛称で知られる元プロ野球選手は誰でしょう？","ans":"小笠原道大"},
{"text":"1938年にノーベル文学賞を受賞したアメリカの女性作家で、代表作に『大地』『息子たち』『分裂せる家』などがある人物は誰でしょう？","ans":"パール・S・バック"},
{"text":"最期は妻のエレナとともに公開処刑された、ルーマニアの初代大統領を務めた政治家は誰でしょう？","ans":"ニコラエ・チャウシェスク"},
{"text":"前漢の武帝に賢良対策を献じ、儒教一尊の学制などを進言した儒学者は誰でしょう？","ans":"董仲舒"},
{"text":"1971年に東亜国内航空として発足し、2004年に日本航空に事実上吸収された、日本のかつての三大航空会社の1つは何でしょう？","ans":"日本エアシステム"},
{"text":"「がぎぐげご」などを「濁音」というのに対し、「かきくけこ」のように濁点が付かない音を何というでしょう？","ans":"清音"},
{"text":"双子の兄・啓太とともに東洋大学に在籍し、箱根駅伝での2度の総合優勝に貢献したことや、2018年2月の東京マラソンで当時のフルマラソン男子日本記録を16年ぶりに更新したことで知られる、現在Honda所属の陸上選手は誰でしょう？","ans":"設楽悠太"},
{"text":"新月の時を0とし、満月の時は14～15前後である、月の満ち欠けとおおむね連動している暦法における時間単位を日本語で何というでしょう？","ans":"月齢"},
{"text":"いずれもアフリカ大陸に位置する、セネガル、ガーナ、カメルーンの国旗には、いくつの星が描かれているでしょう？(単位不要)","ans":"1"},
{"text":"フランス語で「たまり場」といった意味がある言葉で、ホテルや劇場の出入口付近にある広い休憩スペースのことを何というでしょう？","ans":"ホワイエ"},
{"text":"ロシア語で「ひとりでに沸く」という意味がある、ロシアやスラヴ諸国で使われている卓上湯沸かし器を何というでしょう？","ans":"サモワール"},
{"text":"一般的に、トランプゲームの「フリーセル」は何人で遊ぶゲームでしょう？(単位不要)","ans":"1"},
{"text":"持っている本がとても多いことを、「牛」という字を使った四字熟語で何というでしょう？","ans":"汗牛充棟"},
{"text":"その形から「タコマ富士」という別名で呼ばれていたことがあり、森永乳業のコーヒー飲料のブランド名の由来としても知られる、アメリカ・ワシントン州最高峰の山は何山でしょう？","ans":"レーニア山"},
{"text":"その湖面の美しさから「天鏡湖」という別名がある、福島県にある東北地方最大の湖は何でしょう？","ans":"猪苗代湖"},
{"text":"アニメ映画『君の名は。』のストーリーのヒントになったとされる文学作品で、男勝りな姫君と女らしく育った若君の入れ替わりを描いた平安時代後期の物語は何でしょう？","ans":"とりかへばや物語"},
{"text":"その企業エンブレムに描かれた「跳ね馬」はドイツ・シュトゥットガルト市の紋章に由来している、高級スポーツカーやレーシングカーで知られるドイツの高級車メーカーは何でしょう？","ans":"ポルシェ"},
{"text":"野球のポジションの「ライト」は何という英語の略でしょう？","ans":"ライト・フィールダー"},
{"text":"『ちいさい秋みつけた』『うれしいひなまつり』『かわいいかくれんぼ』などの童謡の作詞をした、東京出身の詩人は誰でしょう？","ans":"サトウハチロー"},
{"text":"常用漢字の中で、最も画数が多い29画の字は何でしょう？","ans":"鬱"},
{"text":"日本標準時と協定世界時との間に時差は何時間あるでしょう？(単位不要)","ans":"9"},
{"text":"明治時代には『万法精理』という邦題で呼ばれ、主に三権分立などを唱えた本として知られている、フランスの哲学者・モンテスキューが1748年に出版した著書を日本語では一般に何というでしょう？","ans":"法の精神"},
{"text":"「宜しく候」という言葉が語源とされる、航海用語で船を直進させる操舵号令は何でしょう？","ans":"ようそろ"},
{"text":"二次元では「6」、三次元では「12」である、各次元において単位球の周囲に接するように並べられる同半径の球の数の最大値を、球と球が接する様子からある行為を連想して何と呼ぶでしょう？","ans":"接吻数"},
{"text":"英語で「鷲掴み」を意味する言葉に由来する、東北楽天ゴールデンイーグルスのマスコットキャラクターであるイヌワシの男の子は誰でしょう？","ans":"クラッチ"},
{"text":"1910年に創設されたアメリカのボーイスカウト連盟の初代総長も務めていた、全55編からなる動物文学作品『動物記』で名高い博物学者は誰でしょう？","ans":"アーネスト・トンプソン・シートン"},
{"text":"麻雀で、白・發・中の三種の牌を特に何というでしょう？","ans":"三元牌"},
{"text":"英語で「ブレストストローク」という泳法を、日本では一般に何と呼ぶでしょう？","ans":"平泳ぎ"},
{"text":"1974年に国宝に指定された極彩色の壁画を持つ石室が有名な、奈良県明日香村にある特別史跡の古墳は何古墳でしょう？","ans":"高松塚古墳"},
{"text":"天皇が観戦する武道やスポーツの試合のことを何試合というでしょう？","ans":"天覧試合"},
{"text":"その面積は2267.64平方kmと神奈川県とほぼ同等の広さを誇る、北海道中央部に位置する日本で最大の国立公園を何国立公園というでしょう？","ans":"大雪山国立公園"},
{"text":"「足と靴と健康協議会」によって育成・認定されている、足や靴に関する専門知識を有し、疾病予防の観点から客の足にぴったり合った靴を選ぶ専門家のことを、英語で何というでしょう？","ans":"シューフィッター"},
{"text":"桶を開ける時の「あおげあおげ」「あおぐぞあおぐぞ」という太郎冠者と次郎冠者の掛け合いで特に知られる、トリカブトの毒を題材にした狂言の演目は何でしょう？","ans":"『附子』"},
{"text":"第2次伊藤博文内閣の外務大臣として領事裁判権の撤廃を成し遂げた、「カミソリ大臣」の異名を持つ人物は誰でしょう？","ans":"陸奥宗光"},
{"text":"和名を「クロミノウグイスカグラ」という、北海道で広く栽培され、ジャムや果実酒の原料となる果物は何でしょう？","ans":"ハスカップ"},
{"text":"料理人フェラン・アドリアによって開発された、亜酸化窒素や二酸化炭素を使って食材をムース状にする調理法を、「泡」を意味するスペイン語で何というでしょう？","ans":"エスプーマ"},
{"text":"日本の道路標識「歩行者横断禁止」に描かれている人の数は何人でしょう？(単位不要)","ans":"1"},
{"text":"本名を天野幸夫といい、1964年の東京オリンピックと1998年の長野オリンピックで聖火ランナーを務めた人物で、テレビ番組『笑点』の大喜利では水色の着物でおなじみの落語家といえば誰でしょう？","ans":"三遊亭小遊三"},
{"text":"エンリコ・フェルミ炉、リュサン原子力発電所、チェルノブイリ原子力発電所などで発生した、日本語では「炉心溶融」とも呼ばれる原子炉の事故プロセスを、英語で何というでしょう？","ans":"メルトダウン"},
{"text":"トルコ語で「父なるトルコ人」を意味する言葉で、1934年にトルコ共和国で姓を名乗ることが義務付けられた際に国の議会から贈られた、同国建国の父である初代大統領の姓は何でしょう？","ans":"アタテュルク"},
{"text":"焼肉のメニューで牛の第二胃のことを、絨毛が六角形を並べたようになっていることから、一般に何と呼ぶでしょう？","ans":"ハチノス"},
{"text":"元々はギリシャ語で「狂気」という意味がある、「妄想症」や「偏執症」と訳される精神病は何でしょう？","ans":"パラノイア"},
{"text":"ロシア語で「友好」という意味がある、ロシアから東欧やドイツに繋がる世界最長の石油パイプラインは「何パイプライン」でしょう？","ans":"ドルジバ"},
{"text":"弟は俳優の雅裕である、ザ・クロマニヨンズ、↑THE HIGH-LOWS↓、THE BLUE HEARTSなどのバンドでボーカルを務めた日本のミュージシャンは誰でしょう？","ans":"甲本ヒロト"},
{"text":"淡路島にある3つの市とは、淡路市、南あわじ市とあと1つはどこでしょう？","ans":"洲本市"},
{"text":"詩集『新生』や叙事詩『神曲』を著した、ルネサンスを代表するイタリアの詩人は誰でしょう？","ans":"ダンテ・アリギエーリ"},
{"text":"箱根駅伝において、実際に出場できる留学生ランナーは各チーム何人までとなっているでしょう？(単位不要)","ans":"1"},
{"text":"STAP細胞に関する論文の撤回、映画『ベイマックス』公開、『森田一義アワー 笑っていいとも！』放送終了は、すべて西暦何年に起きた出来事でしょう？","ans":"2014年"},
{"text":"日本の消費税が5%から8%になったのは西暦何年でしょう？","ans":"2014年"},
{"text":"フェンシング用語として使われるフランス語で、1歩前へ出ることを何というでしょう？","ans":"マルシェ"},
{"text":"本名をサミュエル・ラングホーン・クレメンズという、『トム・ソーヤーの冒険』『ハックルベリー・フィンの冒険』などの小説で知られるアメリカの作家は誰でしょう？","ans":"マーク・トウェイン"},
{"text":"平たい容器に薄く張った牛乳に1滴の雫を落とした時に、落下点を中心に美しい形状の跳ね上がりが生じる現象のことを、それがある装飾品に似ていることから一般に何というでしょう？","ans":"ミルククラウン"},
{"text":"1933年にドイツの新聞の特派員として来日し、駐日ドイツ大使の顧問などを務めた一方、ソビエト連邦のスパイとして日独両国の機密をソ連に横流しし、1944年に日本で処刑された人物は誰でしょう？","ans":"リヒャルト・ゾルゲ"},
{"text":"イギリスの雑誌『レストラン』において、過去に5回も世界一のレストランに選ばれたのち、2011年7月30日に閉店した、スペインのカタルーニャ州にあった「世界一予約の取れないレストラン」として有名だった店の名前は何でしょう？","ans":"エル・ブジ"},
{"text":"作者のビアトリクス・ポターが友人の息子に向けて送った絵手紙が原型とされる、青い上着を着たうさぎを主人公とする児童書シリーズは何でしょう？","ans":"ピーターラビット"},
{"text":"シリーズ第1作の『新宿中央公園殺人事件』より主人公として登場し、彼の名を冠した推理アドベンチャーゲームシリーズが2017年に30周年を迎えた、新宿歌舞伎町で探偵事務所を営むという設定のゲームキャラクターは誰でしょう？","ans":"神宮寺三郎"},
{"text":"生物の細胞内にある「リボ核酸」を、アルファベット3文字の略称で何というでしょう？","ans":"RNA"},
{"text":"江戸時代以前の街道筋で、旅人が燃料代程度の安価な料金で宿泊できた宿屋を「燃料代」を意味する言葉を使って何と呼ぶでしょう？","ans":"木賃宿"},
{"text":"日本の消費税が8%から原則10%になったのは西暦何年でしょう？","ans":"2019年"},
{"text":"人間の心臓にある4つの部屋のうち、肺へ向かって静脈血を送り出すのはどれでしょう？","ans":"右心室"},
{"text":"イギリスの医師リチャード・アッシャーが命名した、周囲の関心や同情を引くために、病気を装ったり自らを傷付けたりといった行動をとる精神疾患を、「ホラ吹き男爵」の異名で知られたドイツの貴族の名をとって何症候群というでしょう？","ans":"ミュンヒハウゼン症候群"}]}