{"quiz":[{"text":"江戸時代を代表する医学書『和蘭内景医範提綱』の著者であり、「膵」や「腺」といった漢字を造字した功績でも知られる蘭方医は誰でしょう？","ans":"宇田川玄真"},
{"text":"1964年からサンフランシスコ・ジャイアンツでプレーした、日本人初のメジャーリーガーは誰でしょう？","ans":"村上雅則"},
{"text":"1920年のアントワープオリンピックでは水泳の100m自由形で金メダルを獲得し、世界にサーフィンを広めた功績から「近代サーフィンの父」とも称されるハワイ出身の人物は誰でしょう？","ans":"デューク・カハナモク"},
{"text":"種田山頭火や尾崎放哉の作品に代表される、五・七・五の定型に捉われない俳句のことを一般に「何俳句」というでしょう？","ans":"自由律"},
{"text":"1923年にドイツの首相としてインフレーション収拾のためにレンテンマルクを発行し、その後は外務大臣としてロカルノ条約の締結に尽力しドイツの国際連盟加盟を実現したことで1926年にノーベル平和賞を受賞した人物は誰でしょう？","ans":"グスタフ・シュトレーゼマン"},
{"text":"本名をリチャード・スターキーという、ロックバンド・ビートルズでドラムを担当していた人物は誰でしょう？","ans":"リンゴ・スター"},
{"text":"冥王星を発見したクライド・トンボーの遺灰が載せられている、2006年にNASAに打ち上げた人類初の太陽系外縁天体探査を行う無人探査機は何でしょう？","ans":"ニュー・ホライズンズ"},
{"text":"初代三遊亭圓遊が寄席で踊っていた踊りの名に由来する、裾が股より長く膝下丈まであるズボン下を何というでしょう？","ans":"ステテコ"},
{"text":"その名はイタリア語で「薪の束」という意味がある、オーケストラや吹奏楽で主に低音を担当するダブルリードの木管楽器は何でしょう？","ans":"ファゴット"},
{"text":"シェイクスピアの戯曲『ロミオとジュリエット』の舞台となった、イタリアの都市はどこでしょう？","ans":"ヴェローナ"},
{"text":"法名をテンジン・ギャツォといい、1989年にはノーベル平和賞を受賞している、現在のチベット仏教の最高指導者は誰でしょう？","ans":"ダライ・ラマ14世"},
{"text":"日本語では「火格子」ともいう、火種の下に敷いたり、バーベキューの焼き網に使ったりする頑丈な金属製の網を、オランダ語由来の言葉で何というでしょう？","ans":"ロストル"},
{"text":"大騒ぎになって収拾がつかない様子を、ある虫にちなんだ表現で「何をつついたよう」というでしょう？","ans":"蜂の巣"},
{"text":"Microsoftの表計算ソフト「Excel」で、選択した範囲の数値を合計する関数を何関数というでしょう？","ans":"SUM"},
{"text":"水車を動力とする「水力紡績機」を発明し、1771年にイギリス・クロムフォードにて世界初の水力による紡績工場を造った発明家は誰でしょう？","ans":"リチャード・アークライト"},
{"text":"フランスの元外交官レセップスによって建設された、地中海と紅海を結ぶエジプトの運河を何運河というでしょう？","ans":"スエズ"},
{"text":"現在はグッチの子会社になっている、主なブランドに「イタリアンフルーツ」や「ベッキオホワイト」などがあるイタリアの陶磁器メーカーは何でしょう？","ans":"ジノリ1735"},
{"text":"カーリングで、不利とされる先攻のチームがそのエンドで得点することを、「奪う」という意味の英語で何というでしょう？","ans":"スチール"},
{"text":"藤井聡太に更新されるまで、30年にわたってプロ棋士の最多連勝記録28連勝を保持していた棋士は誰でしょう？","ans":"神谷広志"},
{"text":"論文などを書く時に、自分の主張を補強するために他の文献などを引用することを、漢字2文字で何というでしょう？","ans":"援用"},
{"text":"0から9までの数字のうち、円周率を初めから述べたときに最も出てくるのが遅いのはどれでしょう？","ans":"0"},
{"text":"円周率πや、自然対数の底eに代表される、有理数の係数を用いた代数方程式の解になり得ない無理数のことを何というでしょう？","ans":"超越数"},
{"text":"日本で国立大学が存在しない都道府県はいくつあるでしょう？","ans":"0"},
{"text":"寒い時や発熱時に無意識に生じる身震いなど、骨格筋を収縮させることで熱産生を高める生理現象を英語で何というでしょう？","ans":"シバリング"},
{"text":"事実でない誇張を付け加えて話すことを、魚の体の部分を使って「何をつける」というでしょう？","ans":"尾鰭"},
{"text":"日本語では「侵入実験」ともいう、ネットワークに接続されているコンピュータシステムに脆弱性がないかを確かめるために、実際に既知の攻撃技術を用いて侵入を試みる手法を、「侵入」を意味する英語を使って何テストというでしょう？","ans":"ペネトレーションテスト"},
{"text":"チェスのマス目の数からオセロのマス目の数を引くといくつでしょう？","ans":"0"},
{"text":"新聞三社連合が主催する囲碁のタイトル戦の名前にもなっている、碁盤の中央の点のことを漢字2文字で何というでしょう？","ans":"天元"},
{"text":"そのチーム名は1965年の創設時に当時の選手がよく通っていた喫茶店の名前に由来する、現在はJリーグ1部・J1に所属する長野県松本市近郊地域をホームタウンとするサッカーチームはどこでしょう？","ans":"松本山雅FC"},
{"text":"源義経が家来の弁慶らとともに安宅の関所を通過する苦心談を描いた、歌舞伎十八番に数えられる演目は何でしょう？","ans":"勧進帳"},
{"text":"「千早振る神無月ももはや跡二日の余波となった二十八日の午後三時頃に」という書き出しで始まる、言文一致文学の魁とされる二葉亭四迷の小説は何でしょう？","ans":"浮雲"},
{"text":"バレーボールではサーブ権を持つ側が得点すること、テニスではサーブ権を持たない側がゲームを取ることを表す英単語は何でしょう？","ans":"ブレイク"},
{"text":"代表的な著作に、理想郷の代名詞にもなっている『ユートピア』などがある、イギリスの思想家は誰でしょう？","ans":"トマス・モア"},
{"text":"映画『エルム街の悪夢』で、夢の中に現れては右手の鉄の鉤爪で殺人を繰り返す殺人鬼の名前は何でしょう？","ans":"フレディ・クルーガー"},
{"text":"パリのエッフェル塔を嫌い、その姿を眺めずに済むからとエッフェル塔内のレストランで食事したことで知られる、『女の一生』『脂肪の塊』などを著したフランスの作家は誰でしょう？","ans":"ギ・ド・モーパッサン"},
{"text":"柴田一郎、亀川千代、坂本慎太郎らにより結成され、代表曲に『空洞です』『美しい』などがある、2010年に『完全に出来上がってしまったと感じました』として解散したロックバンドは何でしょう？","ans":"ゆらゆら帝国"},
{"text":"小料理店「花の里」の女将・宮部たまきとの結婚歴がある、ドラマ『相棒』シリーズで水谷豊が演じる主人公の刑事の名前は何でしょう？","ans":"杉下右京"},
{"text":"2010年の日本振興銀行破綻の際に初めて適用された、金融機関が破綻した時、預金保険機構が元本の1,000万円とその利子を限度として、預金者に保険金を支払う制度を英語で何というでしょう？","ans":"ペイオフ"},
{"text":"228年に中国の蜀と魏の間で起きた戦いで、その敗戦の責任により蜀の馬謖が斬首され「泣いて馬謖を斬る」という故事成語の由来となったのは何の戦いでしょう？","ans":"街亭"},
{"text":"「漁夫の利」の故事において、漁夫に生け捕りにされてしまった鳥は何という種類の鳥でしょう？","ans":"シギ"},
{"text":"「現任訓練」とも呼ばれ、企業の新人研修に多く導入されている、職場の上司や先輩社員から指示を受けながら仕事をこなすことで実務能力を培う企業内教育の手法をアルファベット3文字で何というでしょう？","ans":"OJT"},
{"text":"小説家の松原真琴を妻に持つ漫画家で、キャラクターの左右の目を非常に近づけて描く独特の画風で知られ、代表作に『いいよね！米澤先生』『カッコカワイイ宣言！』などがあるのは誰でしょう？","ans":"地獄のミサワ"},
{"text":"大相撲力士の葵龍を祖父に持ち、Jリーグ開幕年の1993年にヴェルディ川崎の監督としてクラブを初代年間王者に導いたサッカー指導者・解説者は誰でしょう？","ans":"松木安太郎"},
{"text":"その作品が2017年に日本の実業家・前澤友作によって約123億円で落札された、1988年にヘロインの過剰摂取によって27歳で亡くなったハイチ系アメリカ人の画家は誰でしょう？","ans":"ジャン＝ミシェル・バスキア"},
{"text":"関ヶ原の戦いの後、姫路城を現在残る姿に修築した、姫路藩の初代藩主である武将は誰でしょう？","ans":"池田輝政"},
{"text":"インターネット上の「電子掲示板」のことを、アルファベット3文字の略語で何というでしょう？","ans":"BBS"},
{"text":"メンバー全員が歯科医であるためメディアに顔を出さないことで知られる、代表曲に『愛唄』『ミセナイナミダハ、きっといつか』『キセキ』などがある音楽グループは何でしょう？","ans":"GReeeeN"},
{"text":"代表曲に『忍ぶ雨』『金木犀』『ひとり酒』などがある、夫に俳優の杉良太郎を持つ演歌歌手は誰でしょう？","ans":"伍代夏子"},
{"text":"ジャニーズ事務所のグループ「V6」の最年長メンバーでリーダーを務めているのは誰でしょう？","ans":"坂本昌行"},
{"text":"ディズニーキャラクター・ダッフィーのお友達として2017年3月に登場した、ダンサーになることを夢見ているウサギの女の子の名前は何でしょう？","ans":"ステラ・ルー"},
{"text":"1974年に漫画『スケ番あらし』でデビューし、代表作に『リングにかけろ』『聖闘士星矢』などがある漫画家は誰でしょう？","ans":"車田正美"},
{"text":"多角形のうち、唯一内角の和と外角の和が等しいのは何角形でしょう？","ans":"四角形"},
{"text":"日本語では「神々の黄昏」と訳される、北欧神話の世界における週末の日を何というでしょう？","ans":"ラグナロク"},
{"text":"アメリカの野球リーグMLBのチームのうち、日本人選手が所属したことがないチームはいくつあるでしょう？","ans":"0"},
{"text":"漢字では「鞐」とも書く、足袋などの衣類に取り付けられた布地を固定させるための小さな金具を何というでしょう？","ans":"こはぜ"},
{"text":"日本でペットボトルのリサイクル識別表示マークの中心に書かれている数字は何でしょう？","ans":"1"},
{"text":"ショナ語で「石の家」という意味がある、首都をハラレに置くアフリカの国はどこでしょう？","ans":"ジンバブエ共和国"},
{"text":"ザ・グレート・サスケがルチャ・リブレを広めようと1992年に旗揚げした、地方興行を中心とするプロレス団体は何でしょう？","ans":"みちのくプロレス"},
{"text":"国際電話において、カナダとアメリカに共通する国番号は何番でしょう？","ans":"1"},
{"text":"現在使用されている「ドミノ・ピザ」の公式ロゴマークにおいて、ドミノ牌の赤いほうの正方形に描かれているサイコロの目はいくつでしょう？","ans":"1"},
{"text":"京都大学在学中に『十角館の殺人』でデビューした、代表作に「館」シリーズや『Another』などがある本格ミステリー作家は誰でしょう？","ans":"綾辻行人"},
{"text":"現在はドイツ・ブランデンブルク州の州都である都市で、1945年にアメリカ、イギリス、ソ連の3か国により第二次世界大戦での日本の降伏条件などを決定する会談が行われたことで知られるのはどこでしょう？","ans":"ポツダム"},
{"text":"うがい薬や入浴剤、殺虫剤、薬用化粧品などが該当する、薬効成分を持ち製造・販売に医薬品同様の承認や許可が必要になるものの、小売は自由にできる商品のことを、日本の法律で何と総称しているでしょう？","ans":"医薬部外品"},
{"text":"2018年に国際アンデルセン賞作家賞を受賞している、代表作に絵本『小さなおばけ』シリーズや児童文学『魔女の宅急便』などがある作家は誰でしょう？","ans":"角野栄子"},
{"text":"本名を林田民子といい、「チータ」の愛称で知られる、主なヒット曲に『いっぽんどっこの唄』『三百六十五歩のマーチ』などがある歌手は誰でしょう？","ans":"水前寺清子"},
{"text":"難波のうどん店「千とせ」が発祥とされる、本来は「肉うどんのうどん抜き」である料理は何でしょう？","ans":"肉吸い"},
{"text":"1868年、明治政府とともに設置された「三職」とは、総裁、議定とあと1つは何でしょう？","ans":"参与"},
{"text":"ISBN・国際標準図書番号で、日本の書籍に付いているグループ記号は何という数字でしょう？","ans":"4"},
{"text":"プーマを創業した「ルドルフ」と、アディダスを創業した「アドルフ」兄弟に共通するファミリーネームは何でしょう？","ans":"ダスラー"},
{"text":"一般的な88鍵のピアノの鍵盤に白鍵はいくつあるでしょう(数字のみ)？","ans":"52"},
{"text":"1402年の靖難の変で建文帝を倒して即位し、鄭和の南海遠征や北京への遷都などを実施させた、明の最盛期を築いた第3代皇帝は誰でしょう？","ans":"永楽帝"},
{"text":"英語で「博覧会」を意味する「EXPO」とは何という言葉の略でしょう？","ans":"exposition"},
{"text":"京都の三大漬物の1つに数えられる、カブの一種を葉ごと塩漬けにし、室の中などで乳酸発酵させて作る、酸味が特徴の漬物は何でしょう？","ans":"すぐき"},
{"text":"死後に小説『審判』『城』などの遺稿が発表された作家で、ある朝目覚めると虫になっていた男を描いた小説『変身』の著者として知られる人物は誰でしょう？","ans":"フランツ・カフカ"},
{"text":"1758年に『経済表』を出版し、重農主義と呼ばれる経済思想を提唱したことで知られる、フランスの経済学者は誰でしょう？","ans":"フランソワ・ケネー"},
{"text":"合成数の中で最も小さい数はいくつでしょう？","ans":"4"},
{"text":"金融商品取引法第158条で禁止されている、有価証券の価格を変動させる目的で、虚偽の情報を流す行為を一般に何という？","ans":"風説の流布"},
{"text":"天岩戸に隠れてしまった天照大神を外へ出すために踊りを踊ったと伝えられ、現在では芸能の神様とされている、『日本書紀』などに登場する女神は誰でしょう？","ans":"アメノウズメ"},
{"text":"数学で、最も小さい半素数はいくつでしょう？","ans":"4"},
{"text":"英語で、「球」はスフィアといいますが、「半球」は何というでしょう？","ans":"ヘミスフィア"},
{"text":"失業率が下がるほどインフレ率が高くなり、逆にインフレ率が抑制されるほど失業率が高くなるという関係性をグラフにした曲線のことを、1958年にこれの基となるものを発表した経済学者の名から「何曲線」というでしょう？","ans":"フィリップス"},
{"text":"スカイダイビングで初心者が熟練者とともに行うことが多い、1つのパラシュートに2人をくくりつけて一緒に飛び降りることを何ジャンプというでしょう？","ans":"タンデム"},
{"text":"第3回十字軍に参加し「獅子心王」の愛称でも知られた、プランタジネット朝イングランドの第2代国王は誰でしょう？","ans":"リチャード1世"},
{"text":"「完全数」で最も小さく、唯一1桁である数といえば何でしょう？","ans":"6"},
{"text":"ノーベル兄弟が油田開発会社を設立した都市としても知られ、「風の街」という愛称を持つ、アゼルバイジャン共和国の首都はどこでしょう？","ans":"バクー"},
{"text":"『およげ！たいやきくん』に次ぐオリコンシングル歴代売上2位の記録を持つ、1972年にリリースされた「宮史郎とぴんからトリオ」のヒット曲は何でしょう？","ans":"女のみち"},
{"text":"2005年にラムサール条約の登録湿地となった、マリモで有名な北海道の湖は何でしょう？","ans":"阿寒湖"},
{"text":"鹿の肩甲骨を焼き、その割れ方によって吉凶を判断する、古代の日本で行われていた占いの一種は何でしょう？","ans":"太占"},
{"text":"「春の山のうしろから烟が出だした」「咳をしても一人」などの作品を残し、自由律俳句の代表的俳人として種田山頭火と並び称されたのは誰でしょう？","ans":"尾崎放哉"},
{"text":"ファンデーションなどの色調で、ピンクとベージュの中間色にあたるものを「黄土色」を意味するフランス語から何というでしょう？","ans":"オークル"},
{"text":"歌川広重の浮世絵連作『東海道五十三次』で到着地として描かれている京都の橋は何でしょう？","ans":"三条大橋"},
{"text":"1778年にはモーツァルトがこの変奏曲を作曲している、現在では『ABCの歌』のメロディとしても親しまれている曲を日本語で一般に何と呼ぶでしょう？","ans":"きらきら星"},
{"text":"『車のいろは空のいろ』で第1回日本児童文学者協会新人賞、『ちいちゃんのかげおくり』で小学館文学賞を受賞し、2001年に紫綬褒章を受章した児童文学作家は誰でしょう？","ans":"あまんきみこ"},
{"text":"日本では「チョッパー」とも呼ばれる、弦を叩いたり引っ張ったりして音を出す、エレキベースでよく見られる奏法を、英語の「平手打ち」という意味の言葉で何奏法というでしょう？","ans":"スラップ"},
{"text":"オリオン大星雲の中心部に見られる散開星団を、ラテン語で「台形」を意味する言葉で何というでしょう？","ans":"トラペジウム"},
{"text":"中宮定子の兄で、叔父の道長と弓で対決した逸話が『大鏡』に残されていることで知られる平安時代の貴族は誰でしょう？","ans":"藤原伊周"},
{"text":"日本における出生届は、出生日を含め何日以内に届け出なければならないでしょう(数字のみ)？","ans":"14"},
{"text":"水を掘り当てた開拓者たちの喜びを表現しているという、日本ではフォークダンスの定番曲として親しまれているイスラエルの楽曲といえば何でしょう？","ans":"マイム・マイム"},
{"text":"ゴルフクラブの3番ウッドのことを、そのヘッドの形状がある食器に似ていたことから何というでしょう？","ans":"スプーン"},
{"text":"大学入試の過去問題集のうち、通称「白本」と呼ばれる『大学入試センター試験過去問題集』などを発行している会社を何ライブラリーというでしょう？","ans":"代々木ライブラリー"}]}