{"q":[{"t":"四字熟語で、澄みきって落ち着いた心のことを、曇りのない鏡と波立たない静かな水面にたとえて何というでしょう？","a":"明鏡止水"},
{"t":"1854年の日米和親条約で開港が定められた2港とは、箱館（函館）とどこでしょう？","a":"下田"},
{"t":"1960年に『錯乱』で直木賞を受賞している、『真田太平記』『剣客商売』『鬼平犯科帳』などの時代小説で知られる日本の作家は誰でしょう？","a":"池波正太郎"},
{"t":"1582年、明智光秀が羽柴秀吉に討たれた戦いを「何の戦い」というでしょう？","a":"山崎"},
{"t":"下の階が店舗、上の階が住居となっている建物のことを、ある履き物を使って「何住宅」というでしょう？","a":"下駄履き"},
{"t":"ゴルフで、主にバンカーからボールを打ち出すために使う「SW」と表記されるクラブは何でしょう？","a":"サンドウェッジ"},
{"t":"幼少期から足先を布できつく折り曲げるように巻き、足が成長しないようにするという、かつて中国で女性に対し行われていた風習を一般に何というでしょう？","a":"纏足"},
{"t":"相撲用語で、力士が自分の実力以上の番付に上がってしまったために苦戦を強いられることを、「何が高い」というでしょう？","a":"家賃"},
{"t":"日本の元号が平成から令和に変わったのは、西暦何年でしょう？","a":"2019年"},
{"t":"「世界三大ブルーチーズ」に数えられる3つとは、イタリアのゴルゴンゾーラ、イギリスのスティルトンとフランスの何でしょう？","a":"ロックフォール"},
{"t":"日本の菓子メーカー・江崎グリコの菓子「ポッキー」がヨーロッパで販売された時の名称は何でしょう？","a":"MIKADO"},
{"t":"ライプニッツが案出した、現実に存在する物の構成要素を分析していくことで到達する、それ以上分割できない単一な実体のことを何というでしょう？","a":"モナド"},
{"t":"第2次大戦後のいわゆる「東京裁判」において唯一文官で絞首刑となったA級戦犯の人物で、日本の第32代内閣総理大臣を務めたのは誰でしょう？","a":"広田弘毅"},
{"t":"和光堂のシッカロールを用いた「乳白色の肌」の裸婦像で名高い、代表作に『ジュイ布のある裸婦』『舞踏会の前』などがある、エコール・ド・パリを代表する日本生まれの画家は誰でしょう？","a":"藤田嗣治"},
{"t":"日本の5万分の1地形図において、主曲線は標高何mごとに引かれているでしょう？(単位不要)","a":"20"},
{"t":"大分県の方言で「一生懸命」という意味の言葉に漢字を当てた、宝酒造が製造している麦焼酎の銘柄は何でしょう？","a":"知心剣"},
{"t":"カエサル暗殺の翌年に執政官を務め、『ガリア戦記』の最終巻をカエサルに代わって執筆した古代ローマの政治家は誰でしょう？","a":"アウルス・ヒルティウス"},
{"t":"うるち米、サツマイモ、砂糖から作られる、奄美群島の伝統的な乳酸菌飲料は何でしょう？","a":"みき"},
{"t":"日本の地方競馬で行われる唯一の国際GIで、第45回から開催日が12月29日に固定されている、大井競馬場で開催されるレースは何でしょう？","a":"東京大賞典"},
{"t":"建築基準法第33条の規定で、避雷針を設置しなければならないのは、原則として高さが何mをこえる建築物でしょう？(単位不要)","a":"20"},
{"t":"現在のF1世界選手権のルールで、各レースで1位となった選手に付与されるポイントは何点でしょう？(単位不要)","a":"25"},
{"t":"中国では「北斗」、ロシアでは「GLONASS」、アメリカでは「GPS」という名称で運用されている、人工衛星により現在位置を測定できる「全球測位衛星システム」のことをアルファベット4文字で何というでしょう？","a":"GNSS"},
{"t":"日本式では0から10までの11段階または「不明」で表される、全天に占める雲の割合のことを何というでしょう？","a":"雲量"},
{"t":"南アメリカ大陸の国で、唯一英語を公用語にしている国はどこでしょう？","a":"ガイアナ/ガイアナ共和国"},
{"t":"日本語では「複合企業」という、多岐に渡る業種・業務に参入している多角経営の企業体のことを「礫岩」を意味する英語で何というでしょう？","a":"コングロマリット"},
{"t":"ベヒストゥン碑文に記された古代ペルシャ語の楔形文字を解読し、「アッシリア学の父」とも称されるイギリス軍武官は誰でしょう？","a":"ヘンリー・ローリンソン"},
{"t":"一般にガジュマルの古木に棲むとされることが多い、沖縄諸島周辺に伝わる精霊は何でしょう？","a":"キジムナー"},
{"t":"スポーツの水球のことを、英語では他の球技名を使って何というでしょう？","a":"ウォーターポロ"},
{"t":"約57.3度を1とし、日本語では「弧度」とも呼ばれる、円周上の弧の長さを半径の長さで割ることで求められる角度の単位は何でしょう？","a":"ラジアン"},
{"t":"インドネシア語で「道」を意味する言葉を由来とする、リクルートライフスタイルが発行している旅行雑誌は何でしょう？","a":"じゃらん"},
{"t":"ゲートボールにおいて、「パーフェクトゲーム」を達成した時の得点は何点でしょう？(単位不要)","a":"25"},
{"t":"中国語では「班卓琴」と書く、ディキシーランド・ジャズやカントリー音楽に使われるアメリカ生まれの弦楽器は何でしょう？","a":"バンジョー"},
{"t":"通称「賢人右府」と呼ばれた平安時代の公家で、藤原道長が詠んだとされる「この世をば我が世とぞ思ふ望月の欠けたることもなしと思へば」の歌が記された日記『小右記』や『小野宮年中行事』などの著作があるのは誰でしょう？","a":"藤原実資"},
{"t":"ミュージシャンの平沢進が「異母犯抄」名義で作曲した、プロレスラー・長州力の入場曲といえば何でしょう？","a":"パワーホール"},
{"t":"童謡『静かな湖畔』の2番の歌詞で、「おやすみなさい」と鳴く鳥は何でしょう？","a":"ふくろう"},
{"t":"1828年にドイツの化学者フリードリヒ・ヴェーラーにより、無機化合物のみから合成された初めての有機化合物としても知られる、示性式CO(NH2)2で表され肥料や保湿クリームなどに利用されている物質といえば何でしょう？","a":"尿素"},
{"t":"フランス語で「調和」という意味がある、パリで最も大きい広場の名前と、イギリス・フランス共同開発の超音速旅客機の名前に共通する言葉は何でしょう？","a":"コンコルド"},
{"t":"バスケットボールのNBAファイナルで優勝したチームに贈られるトロフィーを、かつてNBAのコミッショナーだった人物の名をとって「何トロフィー」というでしょう？","a":"ラリー・オブライエン"},
{"t":"競技かるたの公式ルールで、最初に各競技者の陣地に置かれる札の枚数は何枚でしょう？(単位不要)","a":"25"},
{"t":"気象庁の用語において、午前0時から3時頃までの時間帯のことを特に何というでしょう？","a":"未明"},
{"t":"童謡『うれしいひなまつり』の歌詞の中で「すこししろざけ めされたか あかいおかおの」と歌われるのは何の人形でしょう？","a":"右大臣"},
{"t":"慣用句で、口の中でブツブツつぶやく様子を「蟹の何」というでしょう？","a":"念仏"},
{"t":"桶狭間の戦いで父・義元が討ち死したのちに家督を継ぐも、領地をほぼ失った末に徳川氏の庇護に入り、戦国大名としての今川氏の最後の当主となった人物は誰でしょう？","a":"今川氏真"},
{"t":"クレー射撃のシングルトラップやスキートで、1ラウンドに放出される皿の枚数は何枚でしょう？(単位不要)","a":"25"},
{"t":"三松正夫による「ミマツダイヤグラム」という世界で唯一の火山の誕生記録が残っている、北海道にある活火山は何でしょう？","a":"昭和新山"},
{"t":"総合建設業者を指す「ゼネコン」の、「ゼネ」は「ゼネラル」の略ですが、「コン」は何という言葉の略でしょう？","a":"コントラクター"},
{"t":"水に溶けにくくパルプくずがでないため理系の研究室や精密機器作業でよく使用され、緑色の線の入った箱が特徴的な、日本製紙クレシア製の紙ワイパーの商品名は何でしょう？","a":"キムワイプ"},
{"t":"大学入試センター試験が始まる以前に行われていた、大学入試のためのマーク式試験を通称何と呼ぶでしょう？","a":"共通一次"},
{"t":"1914年に創刊され、現存する「文庫」と名のつく書籍レーベルの中では日本最古の歴史を持ち、また昭和以前からある文庫の中では唯一「スピン」と呼ばれるしおり紐付きの本を現在まで発行し続けているのは何文庫でしょう？","a":"新潮文庫"},
{"t":"慣用句で、相手を誘うことを「水を向ける」といいますが、相手に差を付けることを「水を何」というでしょう？","a":"あける"},
{"t":"現在のブラジル国旗に描かれている星の数はいくつでしょう？(単位不要)","a":"27"},
{"t":"2021年の東京オリンピックで日本代表が獲得した金メダルは何個でしょう？(単位不要)","a":"27"},
{"t":"『暗黒竜と光の剣』『封印の剣』『風花雪月』などの作品がある、任天堂のゲームシリーズは「何シリーズ」でしょう？","a":"ファイアーエムブレム"},
{"t":"アラビア文字の基本字母は、いくつの文字からなるでしょう？(単位不要)","a":"28"},
{"t":"その名はタキロンシーアイ株式会社が商標登録している、主に荷造り用の紐やスポーツ応援のポンポンの材料などとして使われるビニール製のテープのことを、ある植物の名をとって「何テープ」というでしょう？","a":"スズラン"},
{"t":"テニスや卓球で、ラケットを持つ手の側に来たボールを打つことを英語で何というでしょう？","a":"フォアハンド"},
{"t":"漢詩の形式の1つ「七言絶句」で使われる文字の数は全部で何文字でしょう？(単位不要)","a":"28"},
{"t":"かつて女性特有の精神疾患と考えられ、ギリシャ語で「子宮」を意味する言葉がその名の由来となった、現在では俗に極度に興奮して感情を制御できない状態を指して用いられる言葉は何でしょう？","a":"ヒステリー"},
{"t":"漢和辞典における一般的な3つの索引とは、音訓索引、部首索引と何索引でしょう？","a":"総画索引"},
{"t":"ハワイ式、ブルカノ式、プリニー式といえば、どんな自然現象の種類でしょう？","a":"噴火"},
{"t":"山口県の秋吉台のように石灰岩の表面に雨水や地下水が浸食することによってできる地形を、これがよく見られるヨーロッパの地方の名を使って何地形というでしょう？","a":"カルスト地形"},
{"t":"レイモンド・チャンドラーの小説『長いお別れ』に「『これ』には早すぎる」というセリフが登場する、ジンとライムジュースを用いたカクテルは何でしょう？","a":"ギムレット"},
{"t":"コナン・ドイルの小説『シャーロック・ホームズ』シリーズに登場する、政府官庁の会計監査の仕事をしているシャーロック・ホームズの兄の名前は何でしょう？","a":"マイクロフト・ホームズ"},
{"t":"大きく「シュテム」と「プルーク」という方法がある、スキー板をハの字にし、重心を移動してターンするスキーの回転技術のことを、「弓」という意味のドイツ語で何というでしょう？","a":"ボーゲン"},
{"t":"陸上の十種競技のことを、英語では何というでしょう？","a":"デカスロン"},
{"t":"弓形の板が付いた脚を持ち、前後に揺らすことができる椅子のことを、英語で「何チェア」というでしょう？","a":"ロッキング"},
{"t":"ウエイトリフティングで「ジャーク」の前段階として行われる、バーベルを肩の位置まで持ち上げる動作のことを何というでしょう？","a":"クリーン"},
{"t":"内村鑑三の思想の1つであり、内村が信仰する「イエス・キリスト」と「日本」のことを指す言葉を、それらの英語での頭文字から「二つの何」と呼ぶでしょう？","a":"J"},
{"t":"その名はトゥピ語で「大騒音」を意味する、南米のアマゾン川で海水が河口から大逆流する現象は何でしょう？","a":"ポロロッカ"},
{"t":"日本の国内宛ての郵便物の分類において、新聞や雑誌など一般的な定期刊行物は「第何種郵便物」とされているでしょう？","a":"3"},
{"t":"関ヶ原の戦いののちに福岡藩の初代藩主となった、父親に「官兵衛」の通称で知られる智将・黒田孝高がいる戦国武将は誰でしょう？","a":"黒田長政"},
{"t":"中納言、検非違使、関白、征夷大将軍などがこれにあたる、大宝律令に制定されていない官職をまとめて何というでしょう？","a":"令外官"},
{"t":"日本語では「座金」と呼ばれる、ボルトとナットの間に挟むドーナツ状の金属板を英語で何というでしょう？","a":"ワッシャー"},
{"t":"藤子不二雄Aの漫画『怪物くん』の主人公・怪物くんの本名は何でしょう？","a":"怪物太郎"},
{"t":"平清盛が日宋貿易振興のために大修築した、現在の神戸港西側の一部にあたる港は何でしょう？","a":"大輪田泊"},
{"t":"漢字で「繊蘿蔔（せんろふ）」と表記される中国語の発音が訛ったものとされる、大根を千切りにすることを意味する日本語は何でしょう？","a":"千六本/繊六本"},
{"t":"ヴィルト第2彗星のコマから試料を採取し、2006年に史上初めて宇宙塵のサンプルリターンに成功したNASAの探査機は何でしょう？","a":"スターダスト"},
{"t":"モータースポーツのスタート方式の1つで、フォーメーションラップのあとに静止せずそのまま加速してスタートする方式を何スタートというでしょう？","a":"ローリングスタート"},
{"t":"ハワイ語で「斥候」という意味がある、2017年にマウイ島の天文台で発見された、観測史上初の太陽系外からの飛来物とされる恒星間天体の名前は何でしょう？","a":"オウムアムア"},
{"t":"裏地をつけない1枚仕立ての着物のことを、裏地をつける「袷」に対して何というでしょう？","a":"単衣"},
{"t":"1895年の下関条約では中国・清の全権大使を務めた政治家で、義勇軍の淮軍を率いて太平天国の乱の鎮圧に尽力し、漢人官僚として洋務運動を推進するなど清の近代化政策や外交政策に貢献したのは誰でしょう？","a":"李鴻章"},
{"t":"リンゴの品種「ふじ」の中でも、袋をかぶせずに栽培したものを特に何というでしょう？","a":"サンふじ"},
{"t":"陸上競技の200m以下の短距離種目において、記録が公認されるのは追い風が秒速何m以下の時でしょう？(単位不要)","a":"2"},
{"t":"冷蔵庫や洗濯機、炊飯器などの生活家電のことを、それらの製品によく用いられてきた色の名前を使って俗に何家電というでしょう？","a":"白物家電"},
{"t":"生産量のほぼすべてが成田山新勝寺に奉納され、千葉県匝瑳市で天然記念物に指定されている、長さ1mにも達するゴボウの品種を「何ごぼう」というでしょう？","a":"大浦"},
{"t":"日本の競走馬の中で、唯一その登録名がカタカナ1文字だったとされる馬名は何でしょう？","a":"ヤ"},
{"t":"片方だけ大きいハサミを上下に動かすオスの求愛行動が、潮を呼び寄せているように見えることからその名が付いた、スナガニ科に属するカニの一種は何でしょう？","a":"シオマネキ"},
{"t":"1985年に日本ファルコムが発売したアクションロールプレイングゲームのタイトル名と、イギリスの詩人・コールリッジの『クーブラ・カーン』で登場した理想郷に共通する名前は何でしょう？","a":"ザナドゥ"},
{"t":"水球で使用するプールコートは水深何m以上と決められているでしょう？(単位不要)","a":"2"},
{"t":"一般に「苛性ソーダ」とも呼ばれる、化学式NaOHで表される化合物は何でしょう？","a":"水酸化ナトリウム"},
{"t":"食べ物の「おから」を指す「卯の花」とは、元々何という植物の花を指す言葉だったでしょう？","a":"ウツギ"},
{"t":"バレエの「パ・ド・ドゥ」とは何人で行う踊りのことを指すでしょう？(単位不要)","a":"2"},
{"t":"フランス語で「結婚」を意味する、ワインと料理の食べ合わせなどの相性が良いことを指す言葉は何でしょう？","a":"マリアージュ"},
{"t":"画家ゴッホの最晩年の主治医を務めたフランスの医師で、ゴッホが描いた彼の肖像画が、1990年に大昭和製紙の斉藤了英名誉会長により当時の美術オークション史上最高額となる約125億円で落札されたことでも知られるのは誰でしょう？","a":"ポール・ガシェ"},
{"t":"機関車のような突進力とスタミナを持つことから「スモーキン・ジョー」と称された、モハメド・アリをプロで初めて敗北させたアメリカのボクサーは誰でしょう？","a":"ジョー・フレージャー"},
{"t":"徳川十五代将軍のうち、名前に漢字の「綱」が使われている将軍は何人いるでしょう？(単位不要)","a":"2"},
{"t":"毎年4月8日に行われる花祭りで仏像にかけるものとして古くから用いられた、ユキノシタ科の植物から作る飲み物は何でしょう？","a":"甘茶"},
{"t":"ボーカルをスティーヴン・タイラーが務め、代表曲に『Walk This Way』『Angel』『I Don't Want to Miss a Thing』などがある、アメリカを代表するロックバンドは何でしょう？","a":"エアロスミス"},
{"t":"その名が「アルゴリズム」という言葉の由来になったともいわれる学者で、9世紀前半にアッバース朝のカリフに仕えながら『インドの数の計算法』などの著書を残し、後世のヨーロッパの数学に大きな影響を与えた人物を一般に何と呼ぶでしょう？","a":"フワーリズミー"},
{"t":"大相撲の横綱審議委員会で、委員の任期は1期につき何年でしょう？(単位不要)","a":"2"}]}