{"quiz":[{"text":"バーナード・ショーの戯曲『ピグマリオン』を原作とする、ロンドンの下町の花売り娘・イライザと、言語学の教授・ヒギンズのラブロマンスを描いたミュージカル作品は何でしょう？","ans":"マイ・フェア・レディ"},
{"text":"吉原の遊郭に住む少女・美登利と僧侶の息子・信如のほのかな恋を中心に、思春期の少年少女の成長を描いた、樋口一葉の小説のタイトルは何でしょう？","ans":"たけくらべ"},
{"text":"「あか」と青色で書かれた文字の色名を答えさせると若干時間がかかってしまうように、意味と色などの同時に目にする2つの情報が干渉し合う現象を、提唱したアメリカの心理学者の名前をとって何効果というでしょう？","ans":"ストループ効果"},
{"text":"漢字では「迫」と書く、舞台の床の一部をくり抜き、出演者がそこから上下に移動できるような装置を施した舞台上の設備を何というでしょう？","ans":"せり"},
{"text":"JR西日本の駅で、駅名がカタカナのみで表される2つの駅とは「ユニバーサルシティ駅」ともう1つはどこでしょう？","ans":"マキノ駅"},
{"text":"弘法大師がその扁額を書く際に文字を間違えてしまったという逸話があり、866年に放火され、伴善男・中庸親子がその犯人として流罪となったことで知られる、かつて平安京にあった門は何門でしょう？","ans":"応天門"},
{"text":"10種類の雲形の1つで、俗に「さば雲」「いわし雲」「うろこ雲」などといわれる、日本の秋空によく見られる雲は何でしょう？","ans":"巻積雲"},
{"text":"全米フィギュアスケート選手権で4位の選手に授与されるメダルのことを、スズを主な原料として作られる合金の名をとって英語で何メダルというでしょう？","ans":"ピューターメダル"},
{"text":"1812年にナポレオン率いるフランス軍がロシアに侵攻するも敗北したことを表現した言葉が語源とされる、冬の厳しい寒さを擬人化していう言葉は何でしょう？","ans":"冬将軍"},
{"text":"日本の新幹線停車駅で唯一所在する自治体が「村」であるのは何駅でしょう？","ans":"新白河駅"},
{"text":"スペインのものは標高3,479mのムラセン山、アメリカのものは標高4,418mのホイットニー山を最高峰とする、スペイン語で「雪のかかった山脈」という意味がある山脈は何でしょう？","ans":"シエラネバダ山脈"},
{"text":"ハーマン・メルヴィルの小説『白鯨』に登場する、白いマッコウクジラのあだ名は何でしょう？","ans":"モビー・ディック"},
{"text":"江戸時代の三大改革のうち、七分積金や徹底的な倹約令、思想統制などの政策が行われた、老中・松平定信主導による緊縮財政的な改革のことを一般に何の改革というでしょう？","ans":"寛政の改革"},
{"text":"AKB48の楽曲『会いたかった』をマイナーロックアレンジした、乃木坂46のデビューシングルに収録されている楽曲は何でしょう？","ans":"会いたかったかもしれない"},
{"text":"本名の「茶々」としても知られる、浅井長政を父に、織田信長の妹・市を母に持ち、豊臣秀吉の側室となって嫡男・秀頼を産んだ女性を一般に「何殿」と呼ぶでしょう？","ans":"淀"},
{"text":"「ななつ星in九州」「富士登山電車」といった鉄道車両や、さいたまスーパーアリーナなどの建築物のデザインを手掛けた、日本の工業デザイナーは誰でしょう？","ans":"水戸岡鋭治"},
{"text":"宝塚歌劇団で、男性の役を演じる団員を「男役」と呼ぶのに対し、女性の役を演じる団員を何役と呼ぶでしょう？","ans":"娘役"},
{"text":"日本で初めて日本語の字幕が付けられたトーキー映画である、ベノ・ヴィグニーの舞台劇を原作とした1930年のアメリカ映画は何でしょう？","ans":"モロッコ"},
{"text":"2018年8月に沿岸5ヶ国の合意により、国際法的には海と同様に扱われることが決まった、アゼルバイジャン、トルクメニスタン、カザフスタン、ロシア、イランに接する世界最大の湖は何でしょう？","ans":"カスピ海"},
{"text":"新年最初の茶道の茶会のことを、湯を沸かす道具の名をとって何というでしょう？","ans":"初釜"},
{"text":"物質名をヘキサフルオロアルミン酸ナトリウムという、かつてホール・エルー法によるアルミニウムの製錬において融剤として使われた鉱物は何でしょう？","ans":"氷晶石"},
{"text":"インドの国技・カバディで、攻撃中の選手が行わなければならない、息継ぎをすることなく「カバディ」という単語を連呼する行為を何というでしょう？","ans":"キャント"},
{"text":"SMAPのCDシングルで売り上げ枚数が100万枚を超えた3曲とは、『世界に一つだけの花』『らいおんハート』と、あと1つは何でしょう？","ans":"夜空ノムコウ"},
{"text":"三種の神器の1つである草薙剣を祀っている、名古屋市にある神社は何でしょう？","ans":"熱田神宮"},
{"text":"元々は演劇において1つのセリフを集団で一斉に言うことを指し、現在は主にデモや集会の参加者らが集団で声を揃えて同じフレーズを繰り返し唱和することを指す、ドイツ語由来の言葉は何でしょう？","ans":"シュプレヒコール"},
{"text":"フランス語で「古い体制」という意味がある、フランス革命以前の絶対王政期における社会政治体制のことを何というでしょう？","ans":"アンシャン・レジーム"},
{"text":"2005年にユネスコの世界自然遺産に登録された、「地の果て」を意味するアイヌ語にその名を由来する北海道東部の地域はどこでしょう？","ans":"知床"},
{"text":"帯状の紙の一端を180度ねじり、もう片方の端に貼り合わせて輪状にするといった作り方がある、裏と表の区別がつかない曲面の代表例として知られる図形のことを、ドイツの数学者の名をとって「何の輪」というでしょう？","ans":"メビウス"},
{"text":"原子番号101の元素に名を残す人物で、元素の周期律を発見し、周期表を発表したロシアの化学者は誰でしょう？","ans":"ドミトリ・メンデレーエフ"},
{"text":"木が高くなっていく成長を「伸長成長」といいますが、幹が太くなっていく成長のことを何成長というでしょう？","ans":"肥大成長"},
{"text":"労働者の一種「フリーター」の「ター」とは、何という言葉を略したものでしょう？","ans":"アルバイター"},
{"text":"女性の代表的な夜会服である、ネックラインが大きく開き首元や胸元があらわになっているイブニングドレスのことを、「襟刳りドレス」を意味するフランス語で何というでしょう？","ans":"ローブ・デコルテ"},
{"text":"歌川広重の浮世絵連作『東海道五十三次』は何枚からなる作品でしょう？","ans":"55"},
{"text":"コリントス地峡でバルカン半島本土と繋がっている、オリンピアやミケーネといった古代遺跡が多く残るギリシャ最南部の半島は何半島でしょう？","ans":"ペロポネソス半島"},
{"text":"アニメ『ルパン三世』で、ルパンが愛用しているドイツ製の拳銃は何でしょう？","ans":"ワルサーP38"},
{"text":"第二次世界大戦中にイギリス空軍の飛行場として使用されていた土地にある、F1イギリスGPが行われることで有名なサーキットは何サーキットでしょう？","ans":"シルバーストン・サーキット"},
{"text":"政府が国債を発行した結果、金利が上昇して民間の経済活動を圧迫させるという経済効果のことを、「押し出す」を意味する英語を使って何というでしょう？","ans":"クラウディングアウト"},
{"text":"2009年にはフランス政府からレジオン・ド・ヌール勲章シュヴァリエ章が授与された、代表作に『ベルサイユのばら』がある日本の漫画家は誰でしょう？","ans":"池田理代子"},
{"text":"タルヤ・ハロネン、マイケル・ムーア、角野卓造などと似ていることをネタにしている、お笑いコンビ・ハリセンボンのツッコミ担当は誰でしょう？","ans":"近藤春菜"},
{"text":"別名をクイーン・ファビオラ山脈ともいう、福島岳を最高峰とする南極大陸の山脈は何でしょう？","ans":"やまと山脈"},
{"text":"ドイツでは「父なる川」と呼ばれる、アルプス山脈に発しオランダで北海に注ぐ国際河川は何でしょう？","ans":"ライン川"},
{"text":"比重の差を利用して虹のような色の層を作るカクテルのことを、「コーヒーを押しのける」という意味のフランス語で何というでしょう？","ans":"プース・カフェ"},
{"text":"その名は原産地がイングランド、スコットランド、ウェールズの国境地域であることに由来する、犬の中で最も知能が高いともされる犬種は何でしょう？","ans":"ボーダー・コリー"},
{"text":"日本では2014年4月から発効した「国際的な子の奪取の民事上の側面に関する条約」のことを、これが締結されたオランダの都市の名前を取って何条約というでしょう？","ans":"ハーグ条約"},
{"text":"牛乳に含まれるタンパク質の約80％を占める、酸を加えると凝固・沈殿する性質を持つリンタンパク質の一種を英語で何というでしょう？","ans":"カゼイン"},
{"text":"日本の推理小説における「四大奇書」に数えられる作品とは、『虚無への供物』『黒死館殺人事件』『ドグラ･マグラ』と、竹本健治の作品である何でしょう？","ans":"匣の中の失楽"},
{"text":"ハイドンの『天地創造』やヘンデルの『メサイア』などに代表される、独唱・合唱・管弦楽のために劇的に構成された宗教音楽のことを、「祈祷所」を意味するイタリア語で何というでしょう？","ans":"オラトリオ"},
{"text":"JR東日本の東北本線のうち、東京駅から黒磯駅までの区間の愛称を何線というでしょう？","ans":"宇都宮線"},
{"text":"新声社から1986年から1999年まで発行されていたアーケードゲーム専門の雑誌で、「ハンドルを右に」を「インド人を右に」とするなどの誤植を多く生み出したことで知られるものは何でしょう？","ans":"ゲーメスト"},
{"text":"ガソリンにおける「オクタン価」に相当する、ディーゼルエンジン内での軽油の着火性やノッキングの起こりにくさを示す数値を何価というでしょう？","ans":"セタン価"},
{"text":"明治初期には「邏卒」と呼ばれていた、現在の日本の警察官の階級のうち最も低いものは何でしょう？","ans":"巡査"},
{"text":"太平洋のトンガ・ケルマデック海溝やアメリカのサンアンドレアス断層に代表される、プレートの境界付近に形成される横ずれ断層のことを何断層というでしょう？","ans":"トランスフォーム断層"},
{"text":"現役時代は2011年の女子サッカーワールドカップの対ドイツ戦でゴールを挙げるなどの活躍を見せ、現在はその明るいキャラクターでタレントとしても活動している、元なでしこジャパンの選手は誰でしょう？","ans":"丸山桂里奈"},
{"text":"大塚楠緒子の『お百度詣で』、与謝野晶子の『君死にたまふことなかれ』は、ともに当時行われていた何という戦争への反戦詩でしょう？","ans":"日露戦争"},
{"text":"ベンチャー企業の中でも、非上場で資産価値が10億ドル以上ある企業のことを、ある伝説上の生き物にたとえて何企業というでしょう？","ans":"ユニコーン企業"},
{"text":"1993年の完成以降、2014年に「あべのハルカス」に抜かれるまで日本一高いビルだった建物は何でしょう？","ans":"横浜ランドマークタワー"},
{"text":"初代尾上菊五郎の父・半平が名乗っていた屋号にちなむ、歌舞伎の尾上菊五郞や尾上菊之助などの名跡の屋号は何でしょう？","ans":"音羽屋"},
{"text":"1871年3月18日から72日間に渡り、普仏戦争の講和に反対するフランス・パリの民衆によって樹立された、「世界初の社会主義政権」とも称される革命自治政府を何というでしょう？","ans":"パリ・コミューン"},
{"text":"本名をマキシミリアン・グーフという、ディズニーキャラクター・グーフィーの息子の愛称は何でしょう？","ans":"マックス"},
{"text":"ビリヤードのうち、穴の開いていないテーブルで行うものを何と総称するでしょう？","ans":"キャロムビリヤード"},
{"text":"ペガススの大四辺形を構成する星のうち、唯一ペガスス座に属していない、アンドロメダ座のα星を何というでしょう？","ans":"アルフェラッツ"},
{"text":"谷崎潤一郎の小説『痴人の愛』で、ヒロインとなる15歳の少女の名前は何でしょう？","ans":"ナオミ"},
{"text":"国の伝統的工芸品に指定された将棋駒の生産地として知られる、山形県東部の市はどこでしょう？","ans":"天童市"},
{"text":"中国の少数民族ナシ族に伝わる文字で、「世界最後の象形文字」といわれるのは何でしょう？","ans":"トンパ文字"},
{"text":"「そして私は活動写真の看板画が奇体な趣きで街を彩っている京極を下って行った。」という一文で終わる、梶井基次郎の小説は何でしょう？","ans":"檸檬"},
{"text":"『SPRiNG』や『sweet』などに代表される、女性受けするカジュアルファッションを中心に扱ったファッション誌のことを、ある色を使って何系というでしょう？","ans":"青文字系"},
{"text":"日本語では「出張休暇」とも呼ばれる、仕事の出張のついでに出張先での行楽も楽しむことを、「ビジネス」と「レジャー」を組み合わせた言葉で何というでしょう？","ans":"ブリージャー"},
{"text":"神武景気から約2年後の1958年に始まり、1961年まで42ヶ月間続いた好景気のことを、日本神話のある出来事にちなんだ通称で「何景気」というでしょう？","ans":"岩戸"},
{"text":"鳥取県境港市と島根県松江市との間にかかる全長1.7 kmの橋で、かつてテレビCMで「アクセルを踏み続けないと登れないほどの急勾配だ」といった意味を込めた「ベタ踏み坂」の俗称で呼ばれ話題となったのは何大橋でしょう？","ans":"江島大橋"},
{"text":"愛称を「ラプター」という、ロッキード・マーティン社とボーイング社が共同開発したアメリカ空軍に配備されている戦闘機は何でしょう？","ans":"F-22"},
{"text":"江戸時代に笹ヶ谷鉱山で採掘された硫砒鉄鉱を焼成して作られ、広く流通していた殺鼠剤を、近くにあった別の鉱山の名前を使って「何ねずみ捕り」と呼んだでしょう？","ans":"石見銀山"},
{"text":"キューブリック監督の映画『2001年宇宙の旅』に登場する、宇宙船・ディスカバリー号に搭載された架空の人工知能は何でしょう？","ans":"HAL9000"},
{"text":"1526年にデリースルタン朝を破ったバーブルが初代皇帝となり建国した、16世紀から19世紀までインド一帯を支配したイスラム王朝は何帝国でしょう？","ans":"ムガル帝国"},
{"text":"元素周期表で第17族に属するアスタチン、ヨウ素、臭素、塩素、フッ素のことを、「塩を作るもの」という意味のギリシャ語に由来する総称で何というでしょう？","ans":"ハロゲン"},
{"text":"要人警護をする警察官を指す「SP」とは、何という英語の略でしょう？","ans":"セキュリティポリス"},
{"text":"総当たりのリーグ戦を5チームでする場合、試合は最低何試合必要でしょう？","ans":"10"},
{"text":"「スリープ・スターツ」とも呼ばれる、眠りに入った時に体がビクンとなる筋肉の不随意運動のことを、「急に動く」という意味の英語を使って何というでしょう？","ans":"ジャーキング"},
{"text":"2代目笑福亭松之助の弟子で、本名を杉本高文というお笑いタレントは誰でしょう？","ans":"明石家さんま"},
{"text":"672年に大友皇子と大海人皇子の間で起こった皇位継承を巡る戦いを、その年の干支から「何の乱」というでしょう？","ans":"壬申"},
{"text":"アラビア語で「川の果て」という意味がある、エリダヌス座のα星は何でしょう？","ans":"アケルナル"},
{"text":"2人乗りのボブスレーで、前方に乗る選手をパイロットといいますが、後方に乗る選手を何というでしょう？","ans":"ブレーカー"},
{"text":"ヒトにおいては鳥肌が立つ時、イヌやネコなどにおいては毛を逆立てる時に働く、毛根付近にある筋肉を「立」という漢字を使って何というでしょう？","ans":"立毛筋"},
{"text":"別名を「ゴールデン・ラズベリー賞」といい、アカデミー賞授賞式の前夜に授賞式が行われる、その年の最低の映画に贈られるアメリカの映画賞を何賞というでしょう？","ans":"ラジー賞"},
{"text":"卓球のゲーム開始時に主審が告げる、英語で「0対0」を意味する言葉は何でしょう？","ans":"ラブオール"},
{"text":"和名を「ケツルアズキ」という、日本では、大豆、緑豆とともに豆もやしの原料として広く使われるマメ科の植物は何でしょう？","ans":"ブラックマッペ"},
{"text":"日本の地下鉄駅でひらがな表記が16文字と最も長い、福岡市地下鉄箱崎線にある駅は何駅でしょう？","ans":"馬出九大病院前駅"},
{"text":"ウルグアイはモンテビデオを首都とする国ですが、パラグアイはどこを首都とする国でしょう？","ans":"アスンシオン"},
{"text":"亡くなった人の魂が楽園に行くまでの過程をヒエログリフと絵で表している、古代エジプトで埋葬の際に用いられた文書のことを、日本語で一般に何と呼ぶでしょう？","ans":"死者の書"},
{"text":"現在はティッフェン社の商標となっている、1973年にギャレット・ブラウンによって発明された、カメラマンがカメラを持って移動しながら撮影を行う際にブレや振動などを抑えるためのスタビライザーのことを、英語で何というでしょう？","ans":"ステディカム"},
{"text":"1810年に開催されたバイエルン王子・ルートヴィヒ1世の結婚式を起源とする、毎年9月から10月にかけてドイツのミュンヘンで開催される世界最大規模のビールの祭りは何でしょう？","ans":"オクトーバーフェスト"},
{"text":"「えたいの知れない不吉な塊が私の心を始終圧えつけていた。」という書き出しで始まる、梶井基次郎の小説は何でしょう？","ans":"檸檬"},
{"text":"「人生楽ありゃ苦もあるさ」という歌い出しで始まる、ドラマ『水戸黄門』の主題歌といえば何でしょう？","ans":"ああ人生に涙あり"},
{"text":"「自己の自立」と「相手との一体感」という2つの欲求によるジレンマを、由来となった哲学者・ショーペンハウアーの寓話に登場する動物の名前から「何のジレンマ」というでしょう？","ans":"ヤマアラシ"},
{"text":"裕福な農園主の娘であるスカーレット・オハラの半生を描いた、アメリカの作家マーガレット・ミッチェルによる時代小説は何でしょう？","ans":"風と共に去りぬ"},
{"text":"「球を有限個の部分に分割し、うまく組み替えることで、元の球と同じ半径の球を2つ作ることができる」という一見直感に反する定理を、その提唱者たちの名前から「何のパラドックス」というでしょう？","ans":"バナッハ＝タルスキー"},
{"text":"太宰治の小説『清貧譚』や『竹青』の基になった短編小説が収められている、怪異小説の最高傑作ともいわれる清代の短編小説集は何でしょう？","ans":"聊齋志異"},
{"text":"漢訳名を「龍樹」といい、日本では「八宗の祖師」と称される、インド大乗仏教中観派の祖である僧は誰でしょう？","ans":"ナーガールジュナ"},
{"text":"西暦が素数の年に開催された近代オリンピックは全部で何回あるでしょう？","ans":"0"},
{"text":"新年の仕事始めのうち、特に官公庁におけるものを「何始め」というでしょう？","ans":"御用"},
{"text":"滋賀県で唯一の新幹線停車駅はどこでしょう？","ans":"米原駅"}]}