{"quiz":[{"text":"「蓮華寺では下宿を兼ねた。」という書き出しで始まる、小学校教師の瀬川丑松が偏見や因習と闘う姿を描いた、島崎藤村の小説は何でしょう？","ans":"破戒"},
{"text":"古代ギリシャで用いられた戦法の一種で、重装備の歩兵が密集し、一丸となって攻撃する陣形を何と呼ぶでしょう？","ans":"ファランクス"},
{"text":"「テレビ」「ラジオ」「ピアノ」「バー」などが無いことを歌詞で嘆いている、吉幾三が1984年に発表した楽曲は何でしょう？","ans":"俺ら東京さ行ぐだ"},
{"text":"1808年、オランダ船の拿捕を狙って長崎へ入港し、オランダ商館員2人を人質にとったイギリスの軍艦の名前は何でしょう？","ans":"フェートン号"},
{"text":"俗に「ガラポン」「ガラガラ」などと呼ばれる、商店の福引きなどでおなじみの抽選器の正式名称を、考案者である東京の帽子店経営者の姓をとって何というでしょう？","ans":"新井式回転抽選器"},
{"text":"日本語では「懸垂曲線」という、ロープなどの両端を持って垂らした時にできる曲線を、ラテン語の「鎖」を意味する言葉から「何曲線」というでしょう？","ans":"カテナリー"},
{"text":"卓球で、タオルの使用が認められているのは両プレイヤーのポイントの合計が何の倍数の時でしょう？(単位不要)","ans":"6"},
{"text":"第二次大戦期にアメリカが開発したガンバレル型ウラニウム原子爆弾の通称で、特に1945年8月6日に広島市に投下されたものを指すことも多い名称は何でしょう？","ans":"リトルボーイ"},
{"text":"市内にジョカン寺やポタラ宮などのユネスコの世界遺産がある、中国・チベット自治区の区都はどこでしょう？","ans":"ラサ"},
{"text":"2016年に日本鉱物科学会により定められた日本の国石は何でしょう？","ans":"翡翠"},
{"text":"エルナン・コルテスやフランシスコ・ピサロに代表される、15世紀から17世紀にアメリカ大陸に渡ったスペインの征服者や探検家のことを、スペイン語の「征服者」という言葉で何というでしょう？","ans":"コンキスタドール"},
{"text":"ポルトガル語で「哀愁」や「切なさ」といった複雑なニュアンスを表す言葉で、ロックバンド・ポルノグラフィティの曲名にもなっている言葉は何でしょう？","ans":"サウダージ"},
{"text":"英語で「特異点」を意味し、到来が予測されている時期から「2045年問題」などといわれることもある、人工知能が人間の知能を上回り人間文明に劇的な変化を生じさせるという時点のことを指す言葉は何でしょう？","ans":"シンギュラリティ"},
{"text":"日本語では「国民総生産」とも呼ばれた、かつて用いられた国家の経済指標の一種をアルファベット3文字で何というでしょう？","ans":"GNP"},
{"text":"和名を「釣鐘星」という、おうし座にある散開星団は何でしょう？","ans":"ヒアデス星団"},
{"text":"日本の法律の1つで、植物の新品種を創作した者に育成者権の占有を認めることなどを定めているのは何法でしょう？","ans":"種苗法"},
{"text":"日本レコード大賞で初めて2連覇を達成した歌手である、代表曲に『浪花節だよ人生は』『北酒場』などがある演歌歌手は誰でしょう？","ans":"細川たかし"},
{"text":"昆虫の体表にある、呼吸をするための穴を何というでしょう？","ans":"気門"},
{"text":"農作業が比較的ひまである時期のことを、「農繁期」に対して何期というでしょう？","ans":"農閑期"},
{"text":"一般的なサイコロを2つ同時に投げた際、出た目の数の和として最も現れる可能性が高いのはいくつでしょう？","ans":"7"},
{"text":"高級ホテル並みのサービスを受けながら自然を満喫できるキャンプのことを、「魅力的なキャンプ」という意味の造語から何というでしょう？","ans":"グランピング"},
{"text":"14世紀に中国から伝来し、本土の「三味線」の起源となったとされる、沖縄や奄美地方で広く使われる弦楽器を一般に何と呼ぶでしょう？","ans":"三線"},
{"text":"「知識は力なり」という言葉を残したことや、4つのイドラにおける概念を提唱したことで知られるイギリスの哲学者は誰でしょう？","ans":"フランシス・ベーコン"},
{"text":"ISBN・国際標準図書番号で、中国の書籍に付いているグループ記号は何という数字でしょう？","ans":"7"},
{"text":"マラソンで、わざとハイペースで先頭を引っ張るランナーのことをある動物にたとえて何というでしょう？","ans":"ラビット"},
{"text":"これが大きいことが酒米に適した条件とされる、米の中央部にある白色で不透明な部分を何というでしょう？","ans":"心白"},
{"text":"その名前は松井秀喜が付けていた背番号55番にちなんでいる、石川県のご当地カレー「金沢カレー」を提供するカレーチェーンは何でしょう？","ans":"ゴーゴーカレー"},
{"text":"サツマイモの一種「安納芋」の由来となった「安納」という地名がある島はどこでしょう？","ans":"種子島"},
{"text":"日本の取引所で、東京証券取引所の通称は「兜町」ですが、大阪取引所の通称は何でしょう？","ans":"北浜"},
{"text":"7セグメントディスプレイにおいて、7つのセグメントすべてを使用する唯一の数字は何でしょう？","ans":"8"},
{"text":"かつては「はりつけの刑」やそれを受ける罪人のことを指し、現在では多くの人々から人気がある人や物のことを指す、ある海の生き物の名を使った慣用句は何でしょう？","ans":"ひっぱりだこ"},
{"text":"石川さゆりの歌『津軽海峡・冬景色』の歌碑や、ほぼ真下を通る青函トンネルの坑道見学ができる記念館などが近くにある、津軽半島の最北端にある岬は何崎でしょう？","ans":"竜飛崎"},
{"text":"大相撲で勝ちと負けを1日おきに繰り返し、星取表に白星と黒星が交互に並ぶことを俗に何というでしょう？","ans":"ヌケヌケ"},
{"text":"ヘラ、アフロディーテ、アテナの女神3人が美を競っていた際にアフロディーテを勝者とする審判を下し、それがトロイア戦争の発端となったとされる挿話が伝わる、ギリシャ神話に登場するトロイアの王子は誰でしょう？","ans":"パリス"},
{"text":"競走馬の安楽死を意味する婉曲表現としても使われる、回復が困難または不可能な故障が発生した競走馬の状態を指す漢字4文字の言葉は何でしょう？","ans":"予後不良"},
{"text":"京都三大祭といえば、5月の葵祭、7月の祇園祭と10月にある何祭でしょう？","ans":"時代祭"},
{"text":"アメリカの陸軍士官学校があることから陸軍士官学校の通称ともなっている、大部分がニューヨーク州ハイランズの町に含まれる地区のことを何というでしょう？","ans":"ウェストポイント"},
{"text":"ドミニカ共和国はサント・ドミンゴを首都とする国ですが、ドミニカ国はどこを首都とする国でしょう？","ans":"ロゾー"},
{"text":"日本では2018年より導入された、被告人が共犯者の告発などの捜査協力をする代わり、検察官が求刑の軽減や罪状の取り下げといった見返りを与える制度を一般に何というでしょう？","ans":"司法取引"},
{"text":"ゴルフで、各ホールの規定打数より2打少ない状態でボールをグリーンに乗せることを英語で何というでしょう？","ans":"パーオン"},
{"text":"現在、サッカー・J1リーグのクラブ数は何クラブでしょう？(単位不要)","ans":"18"},
{"text":"天体の種別が決まった2006年より、太陽系の惑星は全部でいくつあるでしょう？(単位不要)","ans":"8"},
{"text":"タカラトミーのボードゲーム「人生ゲーム」のルーレットは通常1からいくつまでの数字があるでしょう？","ans":"10"},
{"text":"2007年に小説『虐殺器官』でデビューし、2009年に遺作となった小説『ハーモニー』で日本SF大賞を受賞した日本の作家は誰でしょう？","ans":"伊藤計劃"},
{"text":"1歳未満の乳児に蜂蜜を与えるとこの細菌による食中毒の恐れがあるとして1987年に旧厚生省が通知を出している、全身の神経麻痺を生じさせ、致死率の高い食中毒を引き起こす細菌を何菌というでしょう？","ans":"ボツリヌス菌"},
{"text":"毎年葉を落とす「落葉樹」に対して、1年を通して葉を付けているマツやスギなどの木を何というでしょう？","ans":"常緑樹"},
{"text":"バスケットボールのニュージーランド代表チームのことを、同国のラグビー代表「オールブラックス」にちなんだ愛称で何というでしょう？","ans":"トールブラックス"},
{"text":"ミツバチの巣で女王蜂を育てるために造られる部屋を日本語で何というでしょう？","ans":"王台"},
{"text":"童謡『虫のこえ』の歌詞で、「ちんちろちんちろちんちろりん」と鳴いているコオロギ科の昆虫は何でしょう？","ans":"マツムシ"},
{"text":"英語では「ボックス・オフィス」と呼ばれる、1つの映画作品に対して観客が支払った入場料の合計金額を漢字4文字で何というでしょう？","ans":"興行収入"},
{"text":"日本ペンクラブの第7代会長を務めた小説家で、1935年に『蒼氓』で第1回芥川賞を受賞したのは誰でしょう？","ans":"石川達三"},
{"text":"富士山の主要な4つの登山ルートのうち、利用する登山者数が現在最も多いルートで、かつ唯一山梨県側に位置しているのは何ルートでしょう？","ans":"吉田ルート"},
{"text":"太古の恐竜・アンキロサウルスが水爆実験により蘇ったという設定である、映画『ゴジラの逆襲』において、ゴジラシリーズ初となるゴジラとの怪獣同士の対決を行った怪獣は何でしょう？","ans":"アンギラス"},
{"text":"アンセルムスやトマス・アクィナスなどがその代表的な学者である、中世ヨーロッパにおいて教会付属の学校などで論じられた哲学体系を、ラテン語で「学校」を意味する言葉から何哲学というでしょう？","ans":"スコラ哲学"},
{"text":"外国企業が中国で人民元建てで発行する債券のことを、ある動物の名前を使って何債というでしょう？","ans":"パンダ債"},
{"text":"カミュの小説『異邦人』で、「太陽が眩しかったから」という理由でアラブ人を殺害したと述べる主人公の名前は何でしょう？","ans":"ムルソー"},
{"text":"大相撲で、横綱の土俵入りの2つの型とは、不知火型と何型でしょう？","ans":"雲竜型"},
{"text":"CLAMPの漫画『カードキャプターさくら』の主人公・さくらの名字は何でしょう？","ans":"木之本"},
{"text":"公式ルールの綱引きで、足の裏以外の体の部分が地面に触れたままロープを引き続ける反則を何というでしょう？","ans":"リーニング"},
{"text":"京都の寺院で、「金閣」は鹿苑寺にありますが、「銀閣」は何寺にあるでしょう？","ans":"慈照寺"},
{"text":"谷崎潤一郎の小説『細雪』に登場する蒔岡家の4姉妹とは、鶴子、幸子、雪子と誰でしょう？","ans":"妙子"},
{"text":"常陸、播磨、出雲、肥前、豊後の5つの現存が確認されている、奈良時代に元明天皇の命により編纂された、日本各地の産物や地名の由来などを記した書物は何でしょう？","ans":"風土記"},
{"text":"産業革命期のイギリスで主に労働者や手工業者たちが起こした、工場の機械や設備を破壊する運動のことを一般に何運動というでしょう？","ans":"ラッダイト運動"},
{"text":"2022年度から「現代社会」に代えて高校の新たな必修科目として導入される予定である、主権者教育の充実を図ることを目的とした科目は何でしょう？","ans":"公共"},
{"text":"体に移植されたものを意味する英単語で、日本では特に顎の骨に埋め込まれる人工の歯を指していうことが多い言葉といえば何でしょう？","ans":"インプラント"},
{"text":"俳優・役所広司の芸名の由来となった、かつて彼が勤めていた東京都内の役所は何役所でしょう？","ans":"千代田区役所"},
{"text":"洋菓子職人のパティシエの中でも、特にアイスクリームなどの冷菓を専門とする職人のことをフランス語で何というでしょう？","ans":"グラシエ"},
{"text":"世界最古の明文化されたアルゴリズムともいわれる、2つの数から互いに相手を割った余りを順々に求めていくことで最大公約数を求める方法のことを、それが記述された『原論』の著者の英語名をとって「何の互除法」というでしょう？","ans":"ユークリッド"},
{"text":"「3月」を表す英語「March」の由来となったローマ神話の神は誰でしょう？","ans":"マルス"},
{"text":"ウチワの生産量で日本一を誇る、香川県の都市は何市でしょう？","ans":"丸亀市"},
{"text":"10進数で「3」と表される数は、3進数では何と表されるでしょう？","ans":"10"},
{"text":"その名は「隠す者」という意味の英語に由来する、ベースメイクで目の下のクマや目立つシミなどを隠すために用いられる化粧品を何というでしょう？","ans":"コンシーラー"},
{"text":"船舶の航行において船首を左側に向ける舵の取り方を、右側に向ける「面舵」に対して何舵というでしょう？","ans":"取舵"},
{"text":"古くなった赤血球の処理やリンパ球の産出、血液の貯蔵機能などの機能を持ち、胃の裏側に位置している臓器は何でしょう？","ans":"脾臓"},
{"text":"「ビーナスの花かご」とも呼ばれる、二酸化ケイ素でできた骨格を持つ海綿動物は何でしょう？","ans":"カイロウドウケツ"},
{"text":"シャムネコとペルシャネコの交配により作られた猫の品種は何でしょう？","ans":"ヒマラヤン"},
{"text":"ドイツ語で「小屋」を意味する、日本では一般に山小屋やスキーヤー向けの小屋、山中の別荘などを指す言葉といえば何でしょう？","ans":"ヒュッテ"},
{"text":"別名を「四角数」という、1、4、9など自然数を二乗して得られる整数のことを何というでしょう？","ans":"平方数"},
{"text":"日本語では「貸借対照表」と呼ばれる、表の左側に資産、右側に負債と純資産を記載し、ある一時点での企業の財政状態を示した財務諸表の1つを何というでしょう？","ans":"バランスシート"},
{"text":"常用対数とは、底がいくつの対数のことでしょう？","ans":"10"},
{"text":"漢詩の形式の1つ「絶句」とは、何句で構成される詩のことでしょう？(単位不要)","ans":"4"},
{"text":"1077年、ローマ教皇・グレゴリウス7世から破門されていた神聖ローマ皇帝・ハインリヒ4世が、教皇が滞在していた城の門前で雪の中3日間立ち尽くし許しを得たという事件を、それが起きた北イタリアの地名から俗に何というでしょう？","ans":"カノッサの屈辱"},
{"text":"魚のアラを野菜とともに煮込んで作る、青森県津軽地方の代表的な郷土料理を、アラを意味する津軽弁の言葉を用いて何というでしょう？","ans":"じゃっぱ汁"},
{"text":"1974年にリチャード・ハリス主演によってアメリカで公開されたサスペンス映画で、以降爆弾処理のシーンで定番となった、2本のリード線のどちらを切断するかを迫られるシーンを初めて使用したとされる映画は何でしょう？","ans":"ジャガーノート"},
{"text":"かつて口紅をつける際に使われていたことから「紅差し指」という別名を持つ指を、一般には何指というでしょう？","ans":"薬指"},
{"text":"10進数で「3」と表される数は、2進数では何と表されるでしょう？","ans":"11"},
{"text":"現在、ロシア連邦はいくつの標準時間帯に分けられているでしょう？(単位不要)","ans":"11"},
{"text":"日本の衆議院議員総選挙における比例代表制選挙の比例ブロックは、全部でいくつあるでしょう？(単位不要)","ans":"11"},
{"text":"出身地である岐阜県の渓谷の名前をそのままペンネームとしている小説家で、代表作に『贖罪の奏鳴曲』を始めとする御子柴礼司シリーズや、『さよならドビュッシー』を始めとする岬洋介シリーズなどがあるのは誰でしょう？","ans":"中山七里"},
{"text":"1951年に小説『壁－S・カルマ氏の犯罪』で芥川賞を受賞した、『燃えつきた地図』『箱男』『砂の女』などの作品で知られる日本の作家は誰でしょう？","ans":"安部公房"},
{"text":"1848年に琉球国王に即位するも、その後の琉球処分により日本の華族となった、琉球最後の国王は誰でしょう？","ans":"尚泰"},
{"text":"慶應義塾大学在学中にBY PHAR THE DOPESTを結成したのち、KICK THE CAN CREWのメンバーとなり、ソロとしては『イッサイガッサイ』『音色』などの曲を発表している日本のラッパーは誰でしょう？","ans":"KREVA"},
{"text":"手塚治虫がアニメ『鉄腕アトム』の制作中に発案し命名したとされる手法で、アニメや特撮作品などの制作において、ヒーローの変身などよく使われるシーンを保存して複数回にわたって使い回すことを「何システム」というでしょう？","ans":"バンク"},
{"text":"1976年に角川映画の第1回作品として公開された、横溝正史が原作、市川崑が監督、石坂浩二が主演の金田一耕助役をそれぞれ務めた映画は何でしょう？","ans":"犬神家の一族"},
{"text":"代表作に『可愛いエミリー』『赤毛のアン』などがある、カナダの女性作家は誰でしょう？","ans":"ルーシー・モード・モンゴメリ"},
{"text":"アマチュアレスリングで男子の試合のみ採用されている、腰から下への攻撃が禁止されている種目を何スタイルというでしょう？","ans":"グレコローマンスタイル"},
{"text":"1898年にフランク・セイバーリングによって創業された、翼の生えた足のロゴマークで知られる、ブリヂストン、ミシュランと並ぶ世界最大級のタイヤ会社はどこでしょう？","ans":"グッドイヤー・タイヤ・アンド・ラバー・カンパニー"},
{"text":"学名を「Homo erectus pekinensis」という、中国の森林で発見された化石人類は何でしょう？","ans":"北京原人"},
{"text":"1989年に『8の殺人』で小説家デビューした、ゲーム『かまいたちの夜』のシナリオを担当したことでも知られる作家は誰でしょう？","ans":"我孫子武丸"},
{"text":"日本海海戦において「本日天気晴朗ナレドモ浪高シ」という名文を打電したことで知られる、現在の愛媛県出身の軍人は誰でしょう？","ans":"秋山真之"}]}