{"quiz":[{"text":"かつて家屋の屋根に防火などのために付けられた小さな仕切りで、その設置にお金が掛かることから、俗に出世できないことを「これが上がらない」というのは何でしょう？","ans":"うだつ"},
{"text":"鎌倉幕府第9代執権・北条貞時が永仁5年に発令したものが最初とされる、主に中世の日本で、売買や質入れされた土地の返還や債権・債務の帳消しを定めた法令を一般に何というでしょう？","ans":"徳政令"},
{"text":"アメリカンフットボールで、主にハーフバックとフルバックの2種類がある、「RB」と略されるポジションは何でしょう？","ans":"ランニングバック"},
{"text":"色白の女性は多少顔立ちが悪くても、それを補って美しく見えるということを、「色の白いは何隠す」というでしょう？","ans":"七難"},
{"text":"ゴルフで、打球が利き手の方向に大きく曲がって飛んでいく球筋を英語で何というでしょう？","ans":"スライス"},
{"text":"「日本最北端の地」の碑があることで知られる、北海道稚内市にある岬を何岬というでしょう？","ans":"宗谷岬"},
{"text":"1900年にクレタ島のクノッソス遺跡を発掘したことで知られる、当時アシュモレアン博物館の学芸員を務めていたイギリスの考古学者は誰でしょう？","ans":"アーサー・エヴァンズ"},
{"text":"妹島和世と西沢立衛の2人からなり、代表作に金沢21世紀美術館やルーヴルランスがある、2010年にプリツカー賞を受賞した建築家ユニットは何でしょう？","ans":"SANAA"},
{"text":"グランド・ジャット島、サン＝ルイ島、シテ島などの中州が浮かぶ、フランス・パリの中心部を流れる川は何でしょう？","ans":"セーヌ川"},
{"text":"5次以上の代数方程式には一般的な解の公式が存在しないことを初めて示した人物であり、可換群の別名や、ノルウェー政府が授与する数学賞に名を残す同国出身の数学者は誰でしょう？","ans":"ニールス・アーベル"},
{"text":"バレエで、片足を軸にしてコマのように回転する基本動作を、「旋回」という意味のフランス語で何というでしょう？","ans":"ピルエット"},
{"text":"ミュージカル『ウエストサイド・ストーリー』と『サウンド・オブ・ミュージック』のヒロインに共通する名前は何でしょう？","ans":"マリア"},
{"text":"埼玉県深谷市や栃木県野木町に遺構がある、複数の窯を環状に配置し、煉瓦を連続して大量生産できるようにした施設を、考案者であるドイツの技師の名をとって何窯というでしょう？","ans":"ホフマン窯"},
{"text":"日本のテレビの視聴率調査で聞かれる「F1層」とは、20歳から何歳までの女性でしょう？(単位不要)","ans":"34"},
{"text":"緑色の「グリーントスカ」や黄色の「オーラム」などの品種がある、カボチャ属の野菜は何でしょう？","ans":"ズッキーニ"},
{"text":"インダス文明最大級の都市遺跡「モヘンジョダロ」は、現在のどの国にあるでしょう？","ans":"パキスタン"},
{"text":"ゲートボールでボールを打つ時に使う道具を何というでしょう？","ans":"スティック"},
{"text":"全天88星座のうち和名に「へび」と付く4つの星座とは、へび座、へびつかい座、うみへび座とあと1つは何座でしょう？","ans":"みずへび座"},
{"text":"その跡地脇に「高校野球発祥の地」の記念碑が立っている、現在でいう「夏の甲子園」の第1・2回大会の会場として使用された大阪府にあった野球場はどこでしょう？","ans":"豊中球場"},
{"text":"日本の厚生労働省による定義で、「フリーター」とは15歳から何歳までの非正規労働者とされているでしょう？(単位不要)","ans":"34"},
{"text":"ゲートボールで使用するゲートの数はいくつでしょう？(単位不要)","ans":"3"},
{"text":"アサガオ、ヒルガオ、ユウガオ、ヨルガオの中で唯一ウリ科の植物は何でしょう？","ans":"ユウガオ"},
{"text":"輸出用のものは赤いワックスがコーティングされていたことからかつて日本では「赤玉」とも呼ばれていた、ゴーダチーズとならんでオランダを代表するチーズは何チーズでしょう？","ans":"エダムチーズ"},
{"text":"アメリカンフットボールにおいて、反則をしたチームが反則内容に応じて定められた分だけ陣地を下げられるペナルティのことを漢字2文字で何というでしょう？","ans":"罰退"},
{"text":"431年に東ローマ皇帝テオドシウス2世の呼びかけによって開催された、その中でネストリウス派が異端とされたことで知られるキリスト教の公会議は何でしょう？","ans":"エフェソス公会議"},
{"text":"鶏の腹に高麗人参や松の実、ニンニク、もち米などを詰めてじっくり煮込む、夏バテに効く薬膳料理などとして食べられる韓国料理を一般に何というでしょう？","ans":"参鶏湯"},
{"text":"1851年にパリのパンテオン神殿で振り子を使った公開実験を行い、地球が自転していることを証明した、フランスの物理学者は誰でしょう？","ans":"レオン・フーコー"},
{"text":"平均的な成人男性の体の約1kgを占める、金属元素のうち人体に最も多く含まれる元素は何でしょう？","ans":"カルシウム"},
{"text":"日本の第16代天皇に数えられる、大阪府にある日本最大の古墳「大仙陵古墳」がその御陵とされる人物を何天皇というでしょう？","ans":"仁徳天皇"},
{"text":"徳川四天王の1人で「赤鬼」の異名で恐れられた、彦根藩初代藩主は誰でしょう？","ans":"井伊直政"},
{"text":"アニメ『けいおん!』の中野梓役、『ソードアート・オンライン』のリーファ役、『俺の妹がこんなに可愛いわけがない』の高坂桐乃役などで知られる、リンク・プラン所属の声優は誰でしょう？","ans":"竹達彩奈"},
{"text":"会津藩主・保科正之に仕えた江戸時代の儒学者で、のちの尊王論に影響を与えた神道の一派・垂加神道を開いたのは誰でしょう？","ans":"山崎闇斎"},
{"text":"シェイクスピアの悲劇『リア王』で、最後に獄中で殺されてしまうリア王の三女の名前は何でしょう？","ans":"コーディリア"},
{"text":"北米の国・カナダは、10の州といくつの準州により構成されているでしょう？(単位不要)","ans":"3"},
{"text":"日本の都道府県庁所在地のうち「岡」という字が使われている4市とは、福岡市、岡山市、静岡市とどこでしょう？","ans":"盛岡市"},
{"text":"牛痘接種法を開発し、18世紀当時不治の病であった天然痘の感染予防に大きく貢献したことから「近代免疫学の父」と称される、イギリスの医学者は誰でしょう？","ans":"エドワード・ジェンナー"},
{"text":"古語で左手や左側のことを、通常左手で持つある武器にちなんで何というでしょう？","ans":"弓手"},
{"text":"日本の最高裁判所における小法廷の数は、全部でいくつでしょう？(単位不要)","ans":"3"},
{"text":"「三日天下」は明智光秀の故事に由来する言葉ですが、「百日天下」は誰の故事に由来する言葉でしょう？","ans":"ナポレオン1世/ナポレオン"},
{"text":"中央アジアの国で、旧ソ連の最高峰であったイスモイル・ソモニ峰を擁する山岳国として知られる、首都をドゥシャンベに置く国はどこでしょう？","ans":"タジキスタン"},
{"text":"P・D・ジェイムズの小説『女には向かない職業』で、女には向かないとされている職業は何でしょう？","ans":"探偵"},
{"text":"1989年の消費税導入に伴って廃止された、日本で贅沢品や嗜好品にかけられていた税金は何税でしょう？","ans":"物品税"},
{"text":"電磁場の中で運動する荷電粒子に作用する力のことを、これを発見したオランダの物理学者の名をとって何力というでしょう？","ans":"ローレンツ力"},
{"text":"「基本交換法」とも呼ばれる、隣り合う2つのデータを順番に比較し序列させて並べ替えるアルゴリズムのことを、浮かんでいく泡にたとえた英語で何というでしょう？","ans":"バブルソート"},
{"text":"麻薬や覚醒剤などの常習者が、薬の使用を中止しても一定期間、幻覚や妄想などの症状の再発に見舞われるという現象を一般に何というでしょう？","ans":"フラッシュバック"},
{"text":"奈良時代の風土記で唯一完本として残っている、国引き神話など独自の伝承が記述された風土記は『何国風土記』でしょう？","ans":"出雲国風土記"},
{"text":"漢字では「靄」と書く、空気中の細かい水滴によって遠くのものがかすんで見えることを表す気象用語は何でしょう？","ans":"もや"},
{"text":"和名を「テンジクアオイ」という、フウロソウ科の花は何でしょう？","ans":"ゼラニウム"},
{"text":"『江戸いろはかるた』の「る」の読み札になっていることわざで、素質の優れたものは凡百の中に混ざっていても輝くということを、2つの鉱物を使って「何も照らせば光る」というでしょう？","ans":"瑠璃も玻璃"},
{"text":"漢字では「古酒」などと表記される、沖縄の蒸留酒・泡盛のうち3年以上貯蔵し熟成させた酒のことを、現地の言葉で何と呼ぶでしょう？","ans":"クース"},
{"text":"フラメンコやシェリー酒の発祥地であるとされる、スペイン南部の地方は何地方でしょう？","ans":"アンダルシア地方"},
{"text":"日本の市で、名前が「ね」から始まる2市とは、北海道の根室市と大阪府の何市でしょう？","ans":"寝屋川市"},
{"text":"その名はアラビア語で「黄色」を意味する言葉に由来するとされる、パエリアやブイヤベースといった料理で色付けや風味付けに使われる香辛料は何でしょう？","ans":"サフラン"},
{"text":"アメリカの海軍兵学校があることや、アメリカにおけるヨット競技の本場としても知られるメリーランド州の港湾都市はどこでしょう？","ans":"アナポリス"},
{"text":"1946年にモーリス・ペイトを初代事務局長として設立された、正式名称を「国際連合児童基金」という国際機関をアルファベット6文字の略称で何というでしょう？","ans":"UNICEF"},
{"text":"妻に同じく漫画家のもりたじゅんを持つ、『俺の空』や『サラリーマン金太郎』などの作品で知られる漫画家は誰でしょう？","ans":"本宮ひろ志"},
{"text":"風が棒や電線などの細い物体に当たる時や、物体のすき間に吹き込む時に発生するヒューという音のことを、ギリシャ神話の風神の名に由来する言葉で「何音」というでしょう？","ans":"エオルス"},
{"text":"映画『男はつらいよ』シリーズの主人公・寅さんのフルネームは何でしょう？","ans":"車寅次郎"},
{"text":"日本語では「切分音」とも呼ばれる、音楽で強拍と弱拍の位置を通常とずらした所に持ってくることで、リズムに変化を与える技法を何というでしょう？","ans":"シンコペーション"},
{"text":"日本にダーウィンの「進化論」を初めて紹介した人物でもある、1877年に大森貝塚を発見したアメリカの動物学者は誰でしょう？","ans":"エドワード・シルヴェスター・モース"},
{"text":"スペインの闘牛で、最終盤で牛の気を引くために用いられる、赤いフランネル製の布を棒に巻きつけたものを何というでしょう？","ans":"ムレータ"},
{"text":"ラテン語で「死を忘れるな」という意味を持つ警句で、古代ローマでは「今を楽しめ」という意味で用いられ、中世以降のヨーロッパでは芸術作品のモチーフなどとして広く使われてきた言葉は何でしょう？","ans":"メメント・モリ"},
{"text":"「田畑の準備が整い、それに合わせて降る雨」を意味する、今の暦で4月20日頃にあたる二十四節気の1つは何でしょう？","ans":"穀雨"},
{"text":"その家元が千宗左、茶室が不審庵という名で呼ばれる、茶道の「三千家」に数えられる流派の1つは何千家でしょう？","ans":"表千家"},
{"text":"塩素系漂白剤や、上水道・プールなどの殺菌剤に使用される、化学式NaClOで表される塩素化合物は何でしょう？","ans":"次亜塩素酸ナトリウム"},
{"text":"日本で年度の節目となる3月頃に行われている、労働組合が経営側に対して労働条件の改善を求める全国的な労働運動のことを、一般に漢字2文字の言葉で何というでしょう？","ans":"春闘"},
{"text":"フランス語では「エストラゴン」といい、「魔法の竜」「食通のハーブ」などの異名を持つ、タルタルソースなどに使われるキク科ヨモギ属の多年生植物は何でしょう？","ans":"タラゴン"},
{"text":"外来魚のブルーギルとブラックバスはともに何科に属するでしょう？","ans":"サンフィッシュ科"},
{"text":"太平洋で最も深いところがあるのはマリアナ海溝ですが、大西洋で最も深いところがあるのは何海溝でしょう？","ans":"プエルトリコ海溝"},
{"text":"ソメイヨシノやワサビなど150種以上の植物に学名を付けた、小石川植物園の初代園長は誰でしょう？","ans":"松村任三"},
{"text":"テレビドラマ『刑事コロンボ』『古畑任三郎』のように最初に犯人が明かされ、主に犯人側の視点で物語が展開されるタイプのミステリーものを、漢字2文字の言葉を用いて何ミステリーというでしょう？","ans":"倒叙ミステリー"},
{"text":"他人の性的指向を本人の許可なく暴露してしまうことを、自ら公表する「カミングアウト」に対して英語で何というでしょう？","ans":"アウティング"},
{"text":"弓道の的の一種で、通常は中高生などが使用する、白丸を中心に黒と白の同心円が交互に塗り分けられた的紙を貼ったものを何的というでしょう？","ans":"霞的"},
{"text":"その名はオランダ語で「漁船」を意味する言葉に由来する、タラ漁などが盛んな北海中央の浅堆で、日露戦争の際にロシアのバルチック艦隊がイギリスの民間漁船を誤って攻撃した事件が起きた場所としても知られるのは何バンクでしょう？","ans":"ドッガーバンク"},
{"text":"「文壇の、或る老大家が亡くなって、その告別式の終り頃から、雨が降りはじめた。」という書き出しで始まる、1948年に未完のまま絶筆となった太宰治の小説は何でしょう？","ans":"グッド・バイ"},
{"text":"『情婦マノン』でヴェネツィア国際映画祭金獅子賞、『恐怖の報酬』でベルリン国際映画祭金熊賞とカンヌ国際映画祭パルム・ドールを受賞し、世界三大映画祭の最高賞をすべて獲得した初の人物となったフランスの映画監督は誰でしょう？","ans":"アンリ＝ジョルジュ・クルーゾー"},
{"text":"オペラ『蝶々夫人』で蝶々夫人を2,000回以上演じ、その役に扮した銅像が長崎市のグラバー園に建っている日本人声楽家は誰でしょう？","ans":"三浦環"},
{"text":"旧約聖書の「バベルの塔」の伝説のモデルになったとされている、古代メソポタミア文明において、日干し煉瓦を積み上げて作られた聖塔のことを何というでしょう？","ans":"ジッグラト"},
{"text":"その上流は十和田八幡平国立公園を代表する新緑・紅葉の景勝地として知られる、十和田湖から流出し、太平洋へ注ぐ川は何でしょう？","ans":"奥入瀬川"},
{"text":"1815年のワーテルローの戦いでイギリス連合軍の総司令官を務め、ナポレオン軍を破った英雄として知られる人物を一般に何公爵と呼ぶでしょう？","ans":"ウェリントン公爵"},
{"text":"日本語での物の数え方で、三味線、羊羹、タンスを数える時に共通して使われる助数詞は何でしょう？","ans":"棹"},
{"text":"代表作に『青春の逆説』『夫婦善哉』などがある、石川淳や太宰治らとともに無頼派と呼ばれた小説家は誰でしょう？","ans":"織田作之助"},
{"text":"ボクシングで、グローブの重さを表すのに使われる単位は何でしょう？","ans":"オンス"},
{"text":"2009年に発効された「アフリカ非核兵器地帯条約」のことを、それが合意された南アフリカ原子力研究所がある町の名前をとって通称「何条約」というでしょう？","ans":"ペリンダバ"},
{"text":"1968年に色川大吉により発見された、1881年に自由民権運動家の千葉卓三郎によって起草された全204条からなる私擬憲法を、その発見場所となった東京の地名をとって何憲法というでしょう？","ans":"五日市憲法"},
{"text":"1986年完成の「キング・ファハド・コーズウェイ」によって国土の大半がサウジアラビア本土と陸路で結ばれている、首都をマナーマに置く中東の島国はどこでしょう？","ans":"バーレーン"},
{"text":"海水面下10マイルまでの地球表層に存在する元素の割合を質量パーセント濃度で表した推定数値のことを、アメリカの地球化学者の名前から何数というでしょう？","ans":"クラーク数"},
{"text":"2017年にインドとパキスタンが加盟して8ヶ国構成となった、中国・ロシアや中央アジアの国々により2001年に設立された国家連合を、その設立地の都市名をとって何というでしょう？","ans":"上海協力機構"},
{"text":"アジアのスポーツ・セパタクローで、1人の選手が連続してボールにタッチできる回数は最大何回までとされているでしょう？(単位不要)","ans":"3"},
{"text":"陸上競技のスウェーデンリレーで、1チームの選手が走る距離の合計は何mでしょう？(単位不要)","ans":"1000"},
{"text":"サッカー・Jリーグの通算出場最多記録を保持している選手は誰でしょう？","ans":"楢崎正剛"},
{"text":"新アッシリア帝国の王で、エラムに遠征し占領したことや、世界初の図書館を造らせそれに名を残すことでも知られる人物は誰でしょう？","ans":"アッシュールバニパル"},
{"text":"紫式部の著書『源氏物語』で、主人公・光源氏の親友の頭中将と夕顔との間に生まれた、のちに光源氏の養女となった人物は誰でしょう？","ans":"玉鬘"},
{"text":"ボードゲーム「チェッカー」で使う駒の数は、赤黒合わせていくつでしょう？(単位不要)","ans":"24"},
{"text":"育児・介護休業法において、介護休業は何回を上限として分割して取得することが可能となっているでしょう？(単位不要)","ans":"3"},
{"text":"東北大学の南條道夫らが提唱した、廃棄された家電製品などに含まれるレアメタルなどの資源を鉱山に見立てた言葉は何でしょう？","ans":"都市鉱山"},
{"text":"女性デュオ「PUFFY」のプロデュース活動や、ソロ名義での『愛のために』や『イージュー★ライダー』などのヒット曲で知られる、ロックバンド「ユニコーン」のボーカリストは誰でしょう？","ans":"奥田民生"},
{"text":"共同体における「ゲマインシャフト」と「ゲゼルシャフト」の概念を提唱した、ドイツの社会学者は誰でしょう？","ans":"フェルディナント・テンニース"},
{"text":"アニメ『おジャ魔女どれみ』『プリキュア』シリーズなどで原作者として表記されている、東映アニメーションが用いる会社としての共同ペンネームは何でしょう？","ans":"東堂いづみ"},
{"text":"姉のエミ、妹のユミの双子姉妹で結成され、『ふりむかないで』『ウナ・セラ・ディ東京』『恋のバカンス』などのヒット曲を歌って1960～70年代に国民的人気を博した音楽デュオは何でしょう？","ans":"ザ・ピーナッツ"}]}