{"quiz":[{"text":"野球のアメリカ・メジャーリーグの球団のうち、ワールドシリーズでの優勝回数が最も多いのはどこでしょう？","ans":"ニューヨーク・ヤンキース"},
{"text":"1980年代に流行した、女性の体型を強調したファッションである「ボディコン」は何の略でしょう？","ans":"ボディ・コンシャス"},
{"text":"2005年に「削除された悪ふざけとナンセンス」の保管場所としてフリー百科事典「ウィキペディア」内で開始された、ほぼすべての記事が嘘で構成されたウィキペディアのパロディサイトは何でしょう？","ans":"アンサイクロペディア"},
{"text":"欧米のカジノで一般的に行われるポーカーの一種で、自分に配られた2枚の手札と全プレイヤー共有の5枚のコミュニティカードとの組合せで役を競う形式のことを、あるアメリカの州名を使って何というでしょう？","ans":"テキサス・ホールデム"},
{"text":"ディズニー配給のアニメ映画『ナイトメアー・ビフォア・クリスマス』に登場する、骸骨のような頭を持つ主人公のファーストネームは何でしょう？","ans":"ジャック"},
{"text":"諏訪大社の御柱祭で歌われるものなどに代表される、日本民謡の中でも大木などの重い物を大勢で運ぶ時に歌われる唄として生まれたものを特に何唄というでしょう？","ans":"木遣り唄"},
{"text":"かつては「カラ島」とも呼ばれた、ツァーリ・ボンバをはじめ、数々の核実験の実験場となったロシアにある列島は何でしょう？","ans":"ノヴァヤゼムリャ"},
{"text":"易占で使われる50本1組の細長い竹の棒を何というでしょう？","ans":"筮竹"},
{"text":"大学入試の過去問題集のうち、通称「赤本」と呼ばれる『大学入試シリーズ』を発行しているのは何という出版社ブランドでしょう？","ans":"教学社"},
{"text":"中央アジアの国で、ニヤゾフ初代大統領が独立から2006年の死去時まで独裁体制を敷いていた、国連総会で承認された正式な永世中立国としても知られる国はどこでしょう？","ans":"トルクメニスタン"},
{"text":"水冷法、フレーク法、タブリール法などの方法がある、チョコレートに光沢を出し、口当たりを良くするために必要な、カカオバターの結晶構造を安定させる温度調整を英語で何というでしょう？","ans":"テンパリング"},
{"text":"中国武術の八極拳などで使われる、大きな音をたてて強く足を踏み込む技法を何というでしょう？","ans":"震脚"},
{"text":"イグノーベル賞のスピーチで制限時間の1分を超えると登場し、「もうやめて、退屈」と言ってスピーチをやめさせようとする8歳の少女のことを何というでしょう？","ans":"ミス・スウィーティー・プー"},
{"text":"江戸幕府老中首座として1787年からの寛政の改革を主導した人物は誰でしょう？","ans":"松平定信"},
{"text":"高校生パティシエ日本一を決める「スイーツ甲子園」を主催している、調理用品や刃物などの製造・販売を行う企業は何でしょう？","ans":"貝印株式会社"},
{"text":"海難事故の原因になることも多い、岸に打ち寄せた波が沖へ戻る局所的な潮の流れのことを漢字3文字で何というでしょう？","ans":"離岸流"},
{"text":"世界三大ピアノメーカーの1つで、1853年にアメリカ・ニューヨークで設立され、演奏用グランドピアノなどで特に高い評価を受けている高級ピアノメーカーは何でしょう？","ans":"スタインウェイ・アンド・サンズ"},
{"text":"日本近海にも大量に存在しており、新たなエネルギー資源として注目されている、水分子が結合したカゴ状構造のなかにメタンが閉じ込められてできた、俗に「燃える氷」とも呼ばれる物質を英語で何というでしょう？","ans":"メタンハイドレート"},
{"text":"月に1度刊行される雑誌を「月刊誌」といいますが、月に3回・約10日ごとに刊行される雑誌のことを何誌というでしょう？","ans":"旬刊誌"},
{"text":"掛け算九九の答えに出てこない、最も小さな自然数はいくつでしょう？","ans":"11"},
{"text":"俗に「オケピ」と略されることもある、主にバレエやオペラなどの楽器演奏を伴う舞台において、客席とステージの間に設けられる演奏用のスペースを指す言葉は何でしょう？","ans":"オーケストラピット"},
{"text":"アガサ・クリスティの『牧師館の殺人』や『スリーピング・マーダー』などの小説に主人公として登場する、名探偵の老婦人の名前は何でしょう？","ans":"ジェーン・マープル"},
{"text":"断食を見世物として生業とする男を描いた、フランツ・カフカの短編小説は何でしょう？","ans":"断食芸人"},
{"text":"主題が分かりづらくなるため通常は避けられる、俳句において季語が2つ以上存在することを何というでしょう？","ans":"季重なり"},
{"text":"江戸期の照明器具・行灯の中でも、主に吉原遊郭の妓楼前に立てられ、上部が屋根上になっているものを何行灯というでしょう？","ans":"誰哉行灯"},
{"text":"現在の日本の総人口は、世界の国の中で何番目に多いでしょう？","ans":"11"},
{"text":"水道水などが出る「蛇口」のことを、「鶴」を意味するオランダ語で何というでしょう？","ans":"カラン"},
{"text":"日本国憲法では第98条で同法をこれに規定している、ある国で施行されている法体系のうち最も強い効力を持つ法を指す言葉は何でしょう？","ans":"最高法規"},
{"text":"サッカー・Jリーグのほぼ全クラブで永久欠番に指定、または事実上の永久欠番となっている、サポーターのための番号とされる背番号は何でしょう？","ans":"12"},
{"text":"その名前と華麗な守備から「オズの魔法使い」の異名を持つ元メジャーリーガーで、13年連続でゴールドグラブ賞を獲得した遊撃手は誰でしょう？","ans":"オジー・スミス"},
{"text":"モーツァルトの『ピアノソナタ第11番』の第3楽章を、ある国の名前から一般的には何というでしょう？","ans":"トルコ行進曲"},
{"text":"化学式C3H5N3O9で表される、イタリアの科学者ソブレロによって発明された有機化合物で、主に狭心症の治療薬やダイナマイトの主剤として用いられたのは何でしょう","ans":"ニトログリセリン"},
{"text":"日本漢字能力検定の受験級は、全部でいくつの階級に分かれているでしょう？","ans":"12"},
{"text":"スポーツのモルックで、スキットルに書かれている最大の数字はいくつでしょう？","ans":"12"},
{"text":"太陽系の準惑星の名前になっている、イースター島の神話において人間を想像したとされる神の名前は何でしょう？","ans":"マケマケ"},
{"text":"1849年にアンティ＝クリマクス名義で出版され、副題を「教化と覚醒のためのキリスト教的、心理学的論述」という、近代理性主義を批判したセーレン・キルケゴールの哲学書を日本語で何と呼ぶでしょう？","ans":"死に至る病"},
{"text":"中国神話の霊獣「四神」のうち、西方を守護する神は何でしょう？","ans":"白虎"},
{"text":"野球用語の「ゴロ」は元々何という英語をが転じてできた言葉でしょう？","ans":"グラウンダー"},
{"text":"1ダースは12個のことですが、「パン屋の1ダース」を意味する英語の「ベイカーズ・ダズン」は一般に何個のことを指すでしょう？","ans":"13"},
{"text":"行動遺伝学者デヴィッド・リッケンの分類で、先天的反社会的人格を「サイコパス」というのに対し、後天的反社会的人格を何と呼ぶでしょう？","ans":"ソシオパス"},
{"text":"富山県、長野県、岐阜県の県の鳥に指定されている、夏は褐色、冬は純白に羽色が変わる特徴を持つ、特別天然記念物でもあるキジ科の鳥は何でしょう？","ans":"ライチョウ"},
{"text":"クリミア戦争では将校としてロシア軍に従軍していた、代表作に『復活』『アンナ・カレーニナ』『戦争と平和』などがあるロシアの小説家は誰でしょう？","ans":"レフ・トルストイ"},
{"text":"タロットカードの大アルカナでは「死神」のカードがこの番号にあたっている、西洋で不吉な数として忌み嫌われている数は何でしょう？","ans":"13"},
{"text":"海老やチキンなどをオリーブオイルとニンニクで煮込むスペイン料理を、「小さなニンニク」という意味のスペイン語で何というでしょう？","ans":"アヒージョ"},
{"text":"イタリアにあるピサの斜塔は何階建ての建造物でしょう？","ans":"8"},
{"text":"画家の一派「印象派」の名前の由来となった作品『印象・日の出』を描いたフランスの画家は誰でしょう？","ans":"クロード・モネ"},
{"text":"スタジオジブリの映画『耳をすませば』で主人公・雫の父親の声を演じた、『田中角栄研究』『臨死体験』などの著作で知られるジャーナリストは誰でしょう？","ans":"立花隆"},
{"text":"幼馴染である増川弘明、直井由文、升秀夫、藤原基央の4人で結成された、『花の名』『カルマ』『天体観測』などのヒット曲があるロックバンドは何でしょう？","ans":"BUMPOFCHICKEN"},
{"text":"山梨県にある3つの国公立大学とは、山梨大学、山梨県立大学と、あと1つは何大学でしょう？","ans":"都留文科大学"},
{"text":"ライン川やドナウ川に代表される、複数の国をまたがって流れ、どの国の船舶でも自由に航行できる川のことを漢字4文字の言葉で何というでしょう？","ans":"国際河川"},
{"text":"ホール、メス、駒込などの種類がある、少量の液体を移動したり計量したりするために必要分だけを吸い取る実験器具は何でしょう？","ans":"ピペット"},
{"text":"鹿児島県民謡『おはら節』の歌い出しで、「花」は霧島と歌われますが、「煙草」はどこと歌われるでしょう？","ans":"国分"},
{"text":"断崖の窪みに建つことから「日本一危険な国宝」といわれることもある、鳥取県三朝町にある三徳山三仏寺の奥院のことを、かつて役行者が法力で仏堂を現在地に移したとする伝承にちなんだ通称で何というでしょう？","ans":"投入堂"},
{"text":"1945年8月30日にアメリカのマッカーサー元帥が降り立った場所として知られる、神奈川県の飛行場は何飛行場でしょう？","ans":"厚木飛行場"},
{"text":"クイズ番組『パネルクイズ アタック25』で、最初の正解者が取るパネルは何番でしょう？","ans":"13"},
{"text":"複数の国や地域の間で関税などを撤廃・削減する「自由貿易協定」をアルファベット3文字で何と略すでしょう？","ans":"FTA"},
{"text":"元素記号のうち、アルファベット1文字で表すことができるものはいくつあるでしょう？","ans":"14"},
{"text":"日本で俗に「ミニ新幹線」と呼ばれる2つの区間とは、秋田新幹線と何新幹線でしょう？","ans":"山形新幹線"},
{"text":"東京23区の中で最も面積が小さい、アメヤ横丁や浅草寺、上野動物園などの観光地で知られる区はどこでしょう？","ans":"台東区"},
{"text":"お互いに心の底まで打ち明けて親しく付き合うことを「何、相照らす」というでしょう？","ans":"肝胆"},
{"text":"『ディグ・アウト・ユア・ソウル』や『モーニング・グローリー』などのアルバム作品がある、ノエルとリアムのギャラガー兄弟を中心メンバーとして1990年代から2000年代まで活動していたイギリスの国民的ロックバンドは何でしょう？","ans":"Oasis"},
{"text":"かつて南極点初到達を争った2人の探検家の名前が付けられた、1956年にアメリカにより南極点に建設された観測基地を何基地というでしょう？","ans":"アムンセン・スコット基地"},
{"text":"考古学などに用いられる放射性炭素年代測定で観測対象になる、炭素の放射性同位体の質量数はいくつでしょう？","ans":"14"},
{"text":"大相撲の力士の後援者のことを、相撲好きの医者が住んでいたという大阪の町の名前から俗に何というでしょう？","ans":"タニマチ"},
{"text":"一般的な5×5マスのビンゴカードで、最も左の「B」の列に書かれる番号は普通1からいくつまでの間の数でしょう？","ans":"15"},
{"text":"妻に「幕末のジャンヌ・ダルク」と称された八重を持つ、岩倉使節団の通訳として欧米の教育事情と宗教を学び、同志社大学の前身である同志社英学校を創設した教育家は誰でしょう？","ans":"新島襄"},
{"text":"1919年6月28日に調印された、連合国とドイツとの第一次世界大戦の講和条約を、調印が行われたフランスの地名から何条約というでしょう？","ans":"ヴェルサイユ条約"},
{"text":"元メジャーリーガーのイチローが、日本プロ野球所属時に在籍していた球団の名前は何でしょう？","ans":"オリックス・ブルーウェーブ"},
{"text":"富士山の山頂部と太陽が重なることで生じる光学現象を、太陽がある宝石のように輝いて見えることから何というでしょう？","ans":"ダイヤモンド富士"},
{"text":"「健全な身体に健全な精神があれかし」という古代ローマの詩の一節を社名の由来とする、神戸市に本社を置くスポーツメーカーは何でしょう？","ans":"アシックス"},
{"text":"ベイブという巨大な青い牛を連れて五大湖やミシシッピ川を作ったという、アメリカやカナダの民話に登場する伝説上の巨人の木こりの名前は何でしょう？","ans":"ポール・バニヤン"},
{"text":"新井白石ら「木門十哲」と呼ばれた学者たちを教育したことで知られる、『錦里文集』などの著書がある江戸時代初期の儒学者は誰でしょう？","ans":"木下順庵"},
{"text":"映画『スター・ウォーズ』シリーズのハン・ソロ役や、『インディ・ジョーンズ』シリーズの主人公インディアナ・ジョーンズ役で知られるアメリカの俳優は誰でしょう？","ans":"ハリソン・フォード"},
{"text":"その名はフィンランド語で「助言する場所」を意味し、日本でも導入する自治体が増えている、子供が就学するまでの期間、保健師や助産師が家庭を切れ目なく支援するフィンランドの育児プログラムは何でしょう？","ans":"ネウボラ"},
{"text":"トマト、ジャガイモ、ピーマンは、いずれも何科の野菜でしょう？","ans":"ナス科"},
{"text":"ランタノイドに分類される元素の数と、アクチノイドに分類される元素の数は、ともにいくつでしょう？","ans":"15"},
{"text":"代表作である『赤・青・黄のコンポジション』など3原色と黒線のみで構成された抽象画を多く残したことで知られる、本格的な抽象絵画の最初期の1人とされるオランダの画家は誰でしょう？","ans":"ピエト・モンドリアン"},
{"text":"1から9までの数字を1つずつ使って3×3マスの魔方陣を作った時、1つの列の数字の合計は必ずいくつになるでしょう？","ans":"15"},
{"text":"その背番号「15」は広島東洋カープの永久欠番となっている、メジャーリーグで7年間プレーしたのち古巣の広島に復帰し、球団が25年ぶりのリーグ優勝を果たした2016年に引退した元プロ野球選手は誰でしょう？","ans":"黒田博樹"},
{"text":"日本語では「輪形彷徨」などと訳されるドイツ語由来の言葉で、視界が悪い悪天候の山や、目印がない砂漠などで、方向感覚を失った人が無意識のうちに円を描くように歩いてしまうことを何というでしょう？","ans":"リングワンデルング"},
{"text":"近藤宮子作詞の童謡『こいのぼり』の歌詞で、子供たちにたとえられている鯉は何でしょう？","ans":"ひごい"},
{"text":"修正モース硬度において、最も硬いダイヤモンドは硬度いくつの基準物質となっているでしょう？","ans":"15"},
{"text":"別名「相模の獅子」などとも呼ばれた、戦国時代に上杉謙信らの侵攻を退けて南関東一円を支配し、北条氏の全盛期を築いた同家3代目の当主は誰でしょう？","ans":"北条氏康"},
{"text":"橋戸賞、久慈賞、若獅子賞などの個人表彰がある、毎年夏に東京ドームで開催される社会人の野球チームによるトーナメントを何野球大会というでしょう？","ans":"都市対抗野球大会"},
{"text":"日本の初代大蔵大臣で、日本銀行の設立や金本位制の確立などに携わり、のちに第4代・第6代の総理大臣も務めた政治家は誰でしょう？","ans":"松方正義"},
{"text":"弁護士の指示・監督の下、法律関連の事務作業など弁護士のサポート的な役回りをする人のことを英語で何というでしょう？","ans":"パラリーガル"},
{"text":"フランスの数学者リュカが考案し、あるアジアの都市名から名付けられた、1本の柱に通された円盤を別の2本の柱に移し替えることを繰り返し、すべての円盤を元通りの重ね順で別の柱に移すというパズルゲームを「何の塔」というでしょう？","ans":"ハノイ"},
{"text":"1985年に品種登録され、「とちおとめ」が開発されるまで東日本で広く栽培されていた、栃木県日光市のある山の通称が付けられたイチゴの品種は何でしょう？","ans":"女峰"},
{"text":"タイのバンコクや韓国のソウルなど、その国で最も大きく、かつ規模において2番目以下を大きく引き離している都市を英語で何シティというでしょう？","ans":"プライメイトシティ"},
{"text":"神武景気と岩戸景気の間で起きた1957年7月から1958年6月までの不況を何不況というでしょう？","ans":"なべ底不況"},
{"text":"ラグビーで、ボールを持った選手の周りを両方のチームの選手1人以上が密集して囲むプレーを何というでしょう？","ans":"モール"},
{"text":"「リスボン」「ジェノバ」「ユーレカ」などの品種がある、酸味が強いことで知られるミカン科の果物は何でしょう？","ans":"レモン"},
{"text":"連載記事「一発屋芸人列伝」で2018年に「編集者が選ぶ雑誌ジャーナリズム賞」を受賞した他、自叙伝『ヒキコモリ漂流記』も好評であった、お笑いコンビ・髭男爵のメンバーは誰でしょう？","ans":"山田ルイ53世"},
{"text":"紫式部の著書『源氏物語』で、「幻」と「匂宮」の間に存在するとされる、巻名だけが伝わり本文が残されていない巻は何でしょう？","ans":"雲隠"},
{"text":"大学に在籍しながら別の大学を再度受験するために勉強している学生のことを、俗に「何浪人」というでしょう？","ans":"仮面浪人"},
{"text":"和歌において、有名な古い歌の一部を真似て別の新しい歌を作る技法を何というでしょう？","ans":"本歌取"},
{"text":"2027年開業予定のリニア中央新幹線で使用する新型車両は何系でしょう？","ans":"L0系"},
{"text":"プロボクシングの階級は、体重別でいくつの階級に分かれているでしょう？","ans":"17"},
{"text":"ミラベル宮殿やヘルブルン宮殿などの名所があり、モーツァルトの生誕の地としても有名なオーストリアの都市はどこでしょう？","ans":"ザルツブルク"},
{"text":"プロボクシングで世界タイトルを獲った竹原慎二、村田諒太は、いずれも何級の選手でしょう？","ans":"ミドル級"}]}