{"quiz":[{"text":"フランス語で「完成された」という意味がある、ブイヨンをベースに肉や野菜を入れて煮込んだ、琥珀色の澄んだスープを何というでしょう？","ans":"コンソメ"},
{"text":"茶道で、亭主の補佐役を務める人のことを何というでしょう？","ans":"飯頭/半東"},
{"text":"平方根の語呂合わせで、「富士山麓鸚鵡鳴く」といえばルートいくつの覚え方でしょう？","ans":"5"},
{"text":"企業の在庫変動などに起因する約40ヶ月周期で起こる景気循環のことを、これを提唱したアメリカの経済学者の名をとって「何の波」というでしょう？","ans":"キチン"},
{"text":"日本語では「男性型脱毛症」という、思春期以降に男性ホルモンの作用によって起こる進行性の脱毛症のことをアルファベット3文字で何というでしょう？","ans":"AGA"},
{"text":"三段までの将棋棋士が所属し、一定の年齢までに規定の段位に達しないと原則退会という規定がある、日本将棋連盟のプロ棋士養成機関を一般的な通称で何というでしょう？","ans":"奨励会"},
{"text":"「Light Amplification by Stimulated Emission of Radiation」の頭字語からその名が付けられた、誘導放出によって光を増幅して得られる人工的な光を何というでしょう？","ans":"レーザー"},
{"text":"タロットカードで、「大アルカナ」は全部で22枚ありますが、「小アルカナ」は全部で何枚あるでしょう？(単位不要)","ans":"56"},
{"text":"4つある1桁の素数を全て足すといくつになるでしょう？","ans":"17"},
{"text":"持続可能な開発目標・SDGsには、いくつの目標が設定されているでしょう？(単位不要)","ans":"17"},
{"text":"世界で7番目に大きい島で、日本では最も大きい島といえばどこでしょう？","ans":"本州"},
{"text":"ゴルフの「1ラウンド」で回るホールの数はいくつでしょう？(単位不要)","ans":"18"},
{"text":"ボードゲームのオセロで、1手でひっくり返すことができる石の数はルール上最大でいくつでしょう？(単位不要)","ans":"18"},
{"text":"それが署名された場所から「サンクトペテルブルク条約」とも呼ばれる、1875年に日本とロシア帝国の国境を確定させるために署名された条約は何条約でしょう？","ans":"樺太・千島交換条約"},
{"text":"日本肥満学会による成人のBMIに関する定義で、「肥満」とされる数値はいくつ以上でしょう？","ans":"25"},
{"text":"俗に「欠地王」と呼ばれることもある、失政で諸侯の反発を買ってマグナ・カルタの合意を余儀なくされたプランタジネット朝第3代イングランド王は誰でしょう？","ans":"ジョン王"},
{"text":"「カニは食うともガニ食うな」という時の「ガニ」とは、カニの何という部位のことでしょう？","ans":"えら"},
{"text":"「ドクターフィッシュ」という通称で知られる、ヒトの古い角質を食べるコイ科の魚の学名は何でしょう？","ans":"ガラ・ルファ"},
{"text":"ウラン鉱石から取り出されたウランを精練した物質を、その色合いから何というでしょう？","ans":"イエローケーキ"},
{"text":"大和、伊予、尾張、三河などの種類がある、太夫と才蔵の2人1組で新年の家々をめぐり、言祝ぎや滑稽な掛け合いを演ずる日本の伝統話芸は何でしょう？","ans":"万歳"},
{"text":"長期間の量産に成功したメーカーはマツダだけである、ドイツの科学者フェリクス・ヴァンケルが発明したエンジンを一般に何というでしょう？","ans":"ロータリーエンジン"},
{"text":"主な作品に『銀と金』『賭博黙示録カイジ』『アカギ～闇に降り立った天才～』などがある漫画家といえば誰でしょう？","ans":"福本伸行"},
{"text":"アスキーアートや縦読みなどの技法を先駆的に取り入れたとされる明治・大正期に活躍したジャーナリストで、『滑稽新聞』や『スコブル』を刊行したことで知られる人物は誰でしょう？","ans":"宮武外骨"},
{"text":"1から100までの自然数のうち、素数は何個あるでしょう？(単位不要)","ans":"25"},
{"text":"1ケタの正の奇数をすべて足すと合計はいくつになるでしょう？","ans":"25"},
{"text":"原題を『El Bimbo』といい、日本では松旭斎すみえが初めて用いて以来、手品のBGMによく使われることでおなじみである、ポール・モーリア楽団の代表曲の邦題は何でしょう？","ans":"オリーブの首飾り"},
{"text":"夫である唐の第3代皇帝・高宗が亡くなると690年に国号を周に改め自ら皇帝に即位した、中国の歴史上唯一の女帝は誰でしょう？","ans":"則天武后"},
{"text":"JIS規格において、B5のルーズリーフのとじ穴の数はいくつと定められているでしょう？(単位不要)","ans":"26"},
{"text":"現在日本では名誉毀損や器物損壊などがこれにあたり、著作権法違反においては2018年に一部がこれではなくなった、被害者からの告訴がなければ検察が起訴できない犯罪のことを総称して何というでしょう？","ans":"親告罪"},
{"text":"沖縄ではかき氷に砂糖で甘く煮詰めた金時豆を乗せたもの、関西では粒あんを使った温かい汁物、関東では汁気のない餅にあんを添えたものを指す共通の言葉は何でしょう？","ans":"ぜんざい"},
{"text":"その名前はカトリック教会の一派である修道士の服に由来する、エスプレッソにクリーム状に泡立てた牛乳を加えたコーヒーを何というでしょう？","ans":"カプチーノ"},
{"text":"大日本帝国海軍で火薬の研究に従事し、日露戦争で大きな成果を挙げた「下瀬火薬」にその名を残す発明家は誰でしょう？","ans":"下瀬雅允"},
{"text":"自然数の中で唯一、平方数と立方数に挟まれている数字は何でしょう？","ans":"26"},
{"text":"楽譜では「accel.」と省略表記されることが多い、「だんだん速く」という意味で使われる音楽の速度記号は何でしょう？","ans":"アッチェレランド"},
{"text":"1975年にシングル『さよなら ぼくの ともだち』でデビューし、ドラマ『高校教師』の主題歌『ぼくたちの失敗』が大ヒットとなったシンガー・ソングライターは誰でしょう？","ans":"森田童子"},
{"text":"「ばびぶべぼ」などを「濁音」というのに対し、「ぱぴぷぺぽ」のように右上に丸状の記号を付けて表記される音を何というでしょう？","ans":"半濁音"},
{"text":"花札の11月の札に小野道風や柳の木とともに描かれている生き物は何でしょう？","ans":"蛙"},
{"text":"東西統一のシンボルとしてドイツの10、20、50セントのユーロ硬貨に描かれている、ベルリンにある門は何でしょう？","ans":"ブランデンブルク門"},
{"text":"出身地の長野県中野市に記念館がある、童謡『シャボン玉』や流行歌『東京音頭』『ゴンドラの唄』などを手掛けた作曲家は誰でしょう？","ans":"中山晋平"},
{"text":"英語の「burned」にあたるフランス語で、菓子作りにおいてバーナーやグリルで砂糖を焦がすことを何というでしょう？","ans":"ブリュレ"},
{"text":"グリュイエールチーズとともに料理のチーズフォンデュには欠かせない、その見た目から「穴あきチーズ」と呼ばれるスイス原産の硬質チーズは何でしょう？","ans":"エメンタールチーズ"},
{"text":"数字選択式宝くじの1つ「ミニロト」で選べる数字は1からいくつまででしょう？","ans":"31"},
{"text":"日本の「県」のうち、本州にあるのはいくつでしょう？(単位不要)","ans":"31"},
{"text":"石室内に十二支や天文図などの壁画が残され、特に青竜・白虎・朱雀・玄武の「四神」が揃って残っている古墳壁画は日本唯一の例である、奈良県明日香村にある特別史跡の古墳は何古墳でしょう？","ans":"キトラ古墳"},
{"text":"チェスボードで、縦の列を「ファイル」、横の段を「ランク」といいますが、斜めの筋を何というでしょう？","ans":"ダイアゴナル"},
{"text":"野球のアメリカ・メジャーリーグで全球団が永久欠番としている背番号は何番でしょう？(単位不要)","ans":"42"},
{"text":"ダグラス・アダムズのSF作品『銀河ヒッチハイク・ガイド』に登場するコンピュータ「ディープ・ソート」が計算した「生命、宇宙、そして万物についての究極の疑問の答え」はいくつでしょう？","ans":"42"},
{"text":"13、31、107、701など、素数の中でも、数字の並びを逆にすると別の素数になるもののことを英語で何というでしょう？","ans":"エマープ"},
{"text":"NTTの3桁電話番号サービスで、「電話の故障」に関する相談をする場合にかける番号は何番でしょう？(単位不要)","ans":"113"},
{"text":"日本語では「銀板写真」とも呼ばれる、フランスのルイ・ジャック・マンデ・ダゲールによって発明された世界初の実用的な写真撮影法は何でしょう？","ans":"ダゲレオタイプ"},
{"text":"原田マハの小説『モダン』では舞台となっている、略称を「MoMA」というアメリカの美術館を日本語では何と呼ぶでしょう？","ans":"ニューヨーク近代美術館"},
{"text":"1942年に「赤城」「加賀」「飛龍」「蒼龍」の日本の主力空母4隻が撃沈された海戦を、その戦場付近にある島の名をとって「何海戦」というでしょう？","ans":"ミッドウェー"},
{"text":"佐藤栄作の首相退陣後に後継の座を争った、三木武夫、田中角栄、大平正芳、福田赳夫の4人の政治家のことを、それぞれの名前から1文字を取って何と呼ぶでしょう？","ans":"三角大福"},
{"text":"「日本」にちなんで名付けられた元素ニホニウムの原子番号は何番でしょう？(単位不要)","ans":"113"},
{"text":"両手がハサミになっている人造人間・エドワードが人間の女性キムに恋をするも人間社会の現実に直面するという内容の、1990年公開のティム・バートン監督、ジョニー・デップ主演の映画は何でしょう？","ans":"シザーハンズ"},
{"text":"記号「D」で表される、中性子を1つ持つ水素の同位体のことを英語で何というでしょう？","ans":"デューテリウム"},
{"text":"オランダの歴史家ホイジンガが提唱した「人間の本質は遊戯にある」という人間観を、ラテン語で「遊ぶ人」を意味する言葉を使って何というでしょう？","ans":"ホモ・ルーデンス"},
{"text":"中国三国時代・蜀の劉備が、諸葛亮を軍師として迎えるためにその草庵を3回訪ねたという故事に由来する、目上の人が礼儀をつくして物事を頼むことを意味する言葉は何でしょう？","ans":"三顧の礼"},
{"text":"スタジオジブリの映画『天空の城ラピュタ』がアメリカで上映された際にはムスカ大佐の声の吹き替えを担当した、映画『スター・ウォーズ』シリーズのルーク・スカイウォーカー役で知られる俳優は誰でしょう？","ans":"マーク・ハミル"},
{"text":"スペインのプロサッカーリーグのことを「スペインのリーグ」を意味するスペイン語で何というでしょう？","ans":"リーガ・エスパニョーラ"},
{"text":"711年に元明天皇の命を受け、稗田阿礼が暗記していた神話や伝承を書き起こし、『古事記』として編纂したことで知られる奈良時代の官僚は誰でしょう？","ans":"太安万侶"},
{"text":"「若柳流」「坂東流」「花柳流」といえば、何という伝統芸能の流派でしょう？","ans":"日本舞踊"},
{"text":"シェイクスピアの四大悲劇の1つで、主人公の軍人が貞操を疑って妻を殺すが、奸計であったことを知って自殺するという、日本発祥のボードゲームの名前の由来にもなった物語は何でしょう？","ans":"オセロ"},
{"text":"元々は「意味のわからない言葉を話す人」という意味である、古代ギリシャ人が他民族のことを指した呼称は何でしょう？","ans":"バルバロイ"},
{"text":"全高828m、206階建ての、アラブ首長国連邦・ドバイにある世界一高い超高層ビルは何でしょう？","ans":"ブルジュ・ハリファ"},
{"text":"第二次大戦前後は「李香蘭」という名の中国人として、『夜来香』『蘇州夜曲』などのヒット曲や数々の映画の主演で知られ、戦後は日本で参議院議員を務めた女性は誰でしょう？","ans":"山口淑子"},
{"text":"企業の収益性を把握する際に用いられる「自己資本利益率」をアルファベット3文字で何というでしょう？","ans":"ROE"},
{"text":"現地の言葉では「レアヒ」や「カイマナヒラ」と呼ばれる、ハワイ・オアフ島にある火山砕屑丘を、宝石の名前を使って何と呼ぶでしょう？","ans":"ダイヤモンドヘッド"},
{"text":"複数人が輪になって集まり、フリースタイルラップを即興で披露しあうことを、アラビア語の「ゼロ」にちなんだ言葉で何というでしょう？","ans":"サイファー"},
{"text":"元々はラテン語で「砂」を意味し、そこから砂を敷き詰めた闘技場を指すようになった言葉で、現在は主にステージや競技場の外周を取り囲むように階段状の観客席が設けられた施設のことを指すのは何でしょう？","ans":"アリーナ"},
{"text":"連勝が途切れたあとに「イマダモッケイタリエズ」と打電した逸話が残る、大相撲の歴代最多連勝記録を持つ第35代横綱は誰でしょう？","ans":"双葉山定次"},
{"text":"現在日本の国会で、衆議院議員の定数は何人でしょう？(単位不要)","ans":"465"},
{"text":"南米の国で、ブラジルに接していない国はチリとどこでしょう？","ans":"エクアドル共和国"},
{"text":"1ドリンク引換券とこだま号の指定席での片道乗車券がセットになっている、JR東海ツアーズが販売する東海道新幹線の割安乗車プランは何でしょう？","ans":"ぷらっとこだま"},
{"text":"世界陸上では2001年のエドモントン大会と2005年ヘルシンキ大会の2大会で銅メダルを獲得した、男子400mハードルの日本記録保持者である元陸上選手は誰でしょう？","ans":"為末大"},
{"text":"その治世が「延喜・天暦の治」と総称される2人の天皇とは、「延喜の治」の醍醐天皇と、「天暦の治」の何天皇でしょう？","ans":"村上天皇"},
{"text":"1986年度の第1回ではフェルナンド・フェルナン・ゴメスが監督賞や主演男優賞など3部門で受賞した、スペインのある芸術家にちなんでその名が付けられ「スペインのアカデミー賞」とも呼ばれる映画賞は何賞でしょう？","ans":"ゴヤ賞"},
{"text":"「エリート・エディション」「ゴールド・スタンダード」「ライダーバック」などの種類がある、表面にエンボス加工が施され滑りがよいことからカードマジックでよく用いられる、U.S.プレイングカード社が販売するトランプのブランドは何でしょう？","ans":"バイスクル"},
{"text":"0、1、1、2、3、5、8、13……と続く、前の2項の数の和が次の数字になっている数列を「何数列」というでしょう？","ans":"フィボナッチ"},
{"text":"日本国憲法は第何条までの条文があるでしょう？(単位不要)","ans":"103"},
{"text":"1991年には自宅軟禁中にノーベル平和賞を受賞した、かつてのミャンマーの民主化運動指導者で、現在は国家顧問を務めている人物は誰でしょう？","ans":"アウンサンスーチー"},
{"text":"2月の初午祭にこれを飾る習慣がある、「舌切り雀」を「着た切り娘」というような洒落を絵や文字で表現した行灯のことを何行灯というでしょう？","ans":"地口行灯"},
{"text":"元メジャーリーガーの野茂英雄が、日本のプロ野球で選手として在籍していた球団はどこでしょう？","ans":"近鉄バファローズ"},
{"text":"正多面体のうち、唯一面が正五角形で構成されている立体は正何面体でしょう？","ans":"正十二面体"},
{"text":"お笑いの業界用語で、同じボケを繰り返すことで笑いをとる手法を、ある料理の名を使って何というでしょう？","ans":"天丼"},
{"text":"緑内障はここから房水が排出されないことで起こる、角膜の周囲を取り囲む輪状の管は何でしょう？","ans":"シュレム管"},
{"text":"能舞台で、本舞台の向かって右側奥にある、後見や笛、太鼓など主に演者以外が出入りする戸を何というでしょう？","ans":"切戸口"},
{"text":"金融商品取引法第166条および第167条で禁止されている、企業内部の重要情報を知っている人が、その情報が公表される前に対象企業の特定有価証券などの売買を行うことを何取引というでしょう？","ans":"インサイダー取引"},
{"text":"日本語では「琵音」とも呼ばれる、和音を構成する音を一度に演奏せず1音ずつ弾き、リズム感や深みを演出する演奏方法を何というでしょう？","ans":"アルペジオ"},
{"text":"イギリスの作曲家エルガーの行進曲『威風堂々』の英語での題名は、元々シェイクスピアの何という戯曲の台詞から採られたものでしょう？","ans":"オセロ"},
{"text":"969年、藤原師尹らが源満仲の密告を利用して左大臣源高明を追放した事件を、当時の元号から「何の変」というでしょう？","ans":"安和"},
{"text":"ヒトなどの高等脊椎動物の側頭葉内側の奥にあるアーモンド形の神経細胞の集まりを、その形から何体というでしょう？","ans":"扁桃体"},
{"text":"気象庁の用語で、河川以外の市街地などで雨水の量が排水能力を超えたり、排水先の河川の増水により排出不能になったりして浸水が起こることを、河川が溢れる通常の「氾濫」に対して何氾濫というでしょう？","ans":"内水氾濫"},
{"text":"「中国の踊り」「葦笛の踊り」「金平糖の精の踊り」など全8曲で構成される、チャイコフスキー作曲のバレエ組曲を日本語で何と呼ぶでしょう？","ans":"くるみ割り人形"},
{"text":"その名前は創業者・矢野満の幼少期のニックネームにちなんでいる、1974年に日本製初のジグソーパズルを製作した企業はどこでしょう？","ans":"やのまん"},
{"text":"現在発行されている千円紙幣の裏面にも描かれている、富士五湖の中で最も西に位置し、水深が最も深い湖といえば何でしょう？","ans":"本栖湖"},
{"text":"ソビエト連邦が解体されたのは西暦何年でしょう？","ans":"1991年"},
{"text":"代表曲に『愛の挨拶』『エニグマ変奏曲』『威風堂々』などがある、イギリスの作曲家は誰でしょう？","ans":"エドワード・エルガー"},
{"text":"元々は中国の道教で人間贖罪の行事を行う日のことで、転じて日本では世話になった人に対して夏に贈る贈り物を何というでしょう？","ans":"中元"},
{"text":"末裔に女優のシャーリー・テンプルがおり、代表作に『カンタベリー物語』があるイングランドの詩人は誰でしょう？","ans":"ジェフリー・チョーサー"}]}