{"quiz":[{"text":"1986年の第1回サンリオキャラクター大賞で1位に輝いたキャラクターは何でしょう？","ans":"ザシキブタ"},
{"text":"ノーベル賞の6部門のうち、唯一授賞式がスウェーデンのストックホルムではなくノルウェーのオスロで行われるのは何賞でしょう？","ans":"ノーベル平和賞"},
{"text":"2003年に『ロード・オブ・ザ・リング』三部作の3作目として公開され、アカデミー賞において史上最多タイ記録となる11部門受賞を達成した映画のタイトルは『ロード・オブ・ザ・リング/何』でしょう？","ans":"王の帰還"},
{"text":"鶏卵の中で黄身を固定する役割を持つ、白いひも状のものを何というでしょう？","ans":"カラザ"},
{"text":"俗に「バトンゾーン」ともいわれる、陸上のリレー競技でバトンパスが許される領域のことを、英語で何ゾーンというでしょう？","ans":"テイクオーバーゾーン"},
{"text":"本来は歌舞伎で夜の場面を表現する時に張る幕のことで、表舞台に出ることなく物事を指図する人を表すようになった言葉は何でしょう？","ans":"黒幕"},
{"text":"ゲーム『スーパーマリオ』シリーズに登場するデイジー姫は、何という国の姫でしょう？","ans":"サラサ・ランド"},
{"text":"中国唐代の宮廷で多く植えられたことから「紫薇」、長い間赤い花を咲かせることから「百日紅」などと漢字表記される、ミソハギ科の植物は何でしょう？","ans":"サルスベリ"},
{"text":"別名を「ガンジス島」という、1908年から1943年まで日本の領土とされていた、実際には存在しない島は何島でしょう？","ans":"中ノ鳥島"},
{"text":"平面上で、2つの定点からの距離の比が1:1以外の一定値をとる点の軌跡のことを、古代ギリシャの数学者の名をとって「何の円」というでしょう？","ans":"アポロニウス"},
{"text":"プラグとコンセントの間に溜まった埃が湿気を帯びてショートを起こし、発火してしまう現象を英語で何現象というでしょう？","ans":"トラッキング現象"},
{"text":"儀礼など特別なことを「ハレ」というのに対し、普段の日常のことを1文字の言葉で何というでしょう？","ans":"ケ"},
{"text":"JR山陽新幹線は博多駅と何駅を結ぶ路線でしょう？","ans":"新大阪駅"},
{"text":"1066年にハロルド2世を倒してノルマン朝を開き、「征服王」と称されたイングランド王は誰でしょう？","ans":"ウィリアム1世"},
{"text":"日本で、衆議院の総選挙や参議院の通常選挙の実施を広く有権者に知らせることを何というでしょう？","ans":"公示"},
{"text":"1897年に赤痢菌を発見し、その学名である「Shigella」に名を残している日本の医学者は誰でしょう？","ans":"志賀潔"},
{"text":"摂氏15度、1気圧の空気中での音速を1とする速度の単位に名を残す、オーストリアの物理学者は誰でしょう？","ans":"エルンスト・マッハ"},
{"text":"石清水八幡宮で元服したことから「八幡太郎」と称された、平安時代後期に陸奥国で起こった前九年の役や後三年の役で活躍し、東国における源氏勢力の基盤を築いた武将は誰でしょう？","ans":"源義家"},
{"text":"鳥のモズが、捕まえた獲物を鋭い枝や針状のものに突き刺す行為を、生け贄として捧げているような様子から「モズの何」というでしょう？","ans":"はやにえ"},
{"text":"2010年から2018年までサッカー男子日本代表のキャプテンを務めた、2008年以降ドイツのプロリーグでプレーしているサッカー選手は誰でしょう？","ans":"長谷部誠"},
{"text":"アメリカのMLBで2004年にイチローに更新されるまで、年間最多安打記録を保持していた選手は誰でしょう？","ans":"ジョージ・シスラー"},
{"text":"日本の主要な6つの法典「六法」のうち、最も条文数が多いのは何でしょう？","ans":"民法"},
{"text":"「膵島」とも呼ばれる、グルカゴンを分泌するα細胞、インスリンを分泌するβ細胞などがある細胞群を発見者の名にちなんで何というでしょう？","ans":"ランゲルハンス島"},
{"text":"和名を「ミサゴ」という、空中でホバリングしたあとに水面へ急降下して魚などを捕らえる鳥の英語名で、アメリカ製の航空機「V-22」の愛称にもなっているものは何でしょう？","ans":"オスプレイ"},
{"text":"通称「スターウォーズ計画」とも呼ばれた、1983年に当時のアメリカ大統領ロナルド・レーガンが推進したミサイル防衛戦略構想をアルファベット3文字で何というでしょう？","ans":"SDI"},
{"text":"島原の乱や振袖火事などの鎮定に活躍し、官名の伊豆守にちなんで「知恵伊豆」と称された江戸時代初期の老中は誰でしょう？","ans":"松平信綱"},
{"text":"ゴルフで、2名あるいは2組の選手が1対1で対戦し、1ホールごとに勝敗を決める競技形式のことを英語で何プレーというでしょう？","ans":"マッチプレー"},
{"text":"一般的に、将棋盤は81マスですが、囲碁の公式対局に使う碁盤はいくつの目があるでしょう？(単位不要)","ans":"361"},
{"text":"西洋画では「ドロッピング」という、色を塗って乾かないうちに他の色を垂らし、そのにじみによって濃淡を出す日本画の技法を何というでしょう？","ans":"垂らし込み"},
{"text":"19世紀後半からイギリスが推進した「3C政策」の「C」とは、カイロ、カルカッタと、あと1つはどこの都市でしょう？","ans":"ケープタウン"},
{"text":"チャイコフスキーが作曲した三大バレエ組曲とは、『白鳥の湖』『眠れる森の美女』と、あと1つは何でしょう？","ans":"くるみ割り人形"},
{"text":"「先生と私」「両親と私」「先生と遺書」という3部からなる、1914年に朝日新聞で連載が開始された夏目漱石の長編小説は何でしょう？","ans":"こゝろ"},
{"text":"サッカーのイタリア・セリエA(アー)で唯一、トップディヴィジョンから一度も降格したことがない、ミラノをホームタウンにしているクラブはどこでしょう？","ans":"インテルナツィオナーレ・ミラノ"},
{"text":"思想家のビルンバウムによる造語である、ユダヤ人の故地における国家建設と民族文化再興を目的に始められ、1948年のイスラエル建国に結び付いた運動のことを何運動というでしょう？","ans":"シオニズム運動"},
{"text":"文豪・夏目漱石の後期三部作といえば、『彼岸過迄』『行人』とあと1つは何という小説でしょう？","ans":"こゝろ"},
{"text":"12，6，4，3…のように、各項の逆数が等差数列となる数列を何数列というでしょう？","ans":"調和数列"},
{"text":"麻雀で、一と九の牌だけを使って和了する役満は何でしょう？","ans":"清老頭"},
{"text":"かつて旧日本軍の毒ガス製造工場があり、現在は野生化したウサギが数百羽暮らす「ウサギの島」として海外からも観光客を集める広島県竹原市に属する島はどこでしょう？","ans":"大久野島"},
{"text":"アイドルグループ「AKB48」の現役メンバーのうち、現在唯一の1期生メンバーとして活動しているのは誰でしょう？","ans":"峯岸みなみ"},
{"text":"発信機を考案し、現在も電信による信号にその名前を残すアメリカの発明家は誰でしょう？","ans":"サミュエル・モールス"},
{"text":"税金や人件費節約のために船主の国籍と異なる国に籍を置いている船を何というでしょう？","ans":"便宜置籍船"},
{"text":"日本語のカナで「撥音」と呼ばれる音を表す文字は何でしょう？","ans":"ん"},
{"text":"いわゆる「平成仮面ライダー」の第1作目であり、オダギリジョー演じる五代雄介を主人公とする、2000年放送開始の特撮作品は『仮面ライダー何』でしょう？","ans":"クウガ"},
{"text":"『北槎聞略』に彼の体験がまとめられている、回船がロシアに漂流したのち、ラクスマンの尽力によって日本に帰国した、江戸時代後期の船頭は誰でしょう？","ans":"大黒屋光太夫"},
{"text":"アメリカ映画『ロッキー』シリーズにおいて、主人公のボクサー、ロッキー・バルボアを演じている俳優は誰でしょう？","ans":"シルヴェスター・スタローン"},
{"text":"ゴボウなどの細長い野菜を包丁で削るように薄くそぎ落としていく切り方を、切った形がある植物の葉に似ていることから何というでしょう？","ans":"ささがき"},
{"text":"試合に選出された選手に帽子が贈られたことに由来する、ラグビーで国の代表同士が対戦するテストマッチに出場することを指す言葉は何でしょう？","ans":"キャップ"},
{"text":"藤原不比等の4人の息子が興した「藤原氏四家」の1つで、のちに道長や頼通などにより摂政・関白職を代々独占し隆盛を極めた家は何でしょう？","ans":"北家"},
{"text":"岩波書店が発売した最初の小説となった、私、先生、Kなどが登場する夏目漱石の代表作は何でしょう？","ans":"こゝろ"},
{"text":"たっぷりの野菜とチャーシューが載ったボリュームある太麺のラーメンを特徴とし、その愛好家は「ジロリアン」と呼ばれる、東京・三田に本店を置くラーメン店は何でしょう？","ans":"ラーメン二郎"},
{"text":"コモリネズミやフクロネズミなどの別名を持ち、死んだふりをする動物として知られる、アメリカ大陸に生息する有袋類は何でしょう？","ans":"オポッサム"},
{"text":"392年にキリスト教を国教化したことや、395年の自身の死に際して帝国を東西に分割して2人の息子に継がせたことで知られる、ローマ帝国の皇帝は誰でしょう？","ans":"テオドシウス1世"},
{"text":"ロシア語で「点を取る人」という意味がある、2018年のサッカーワールドカップの公式マスコットであるオオカミの名前は何でしょう？","ans":"ザビワカ"},
{"text":"牛車の通ったわだちによく生えたことから「車前草」という別名がある、葉や種子に咳止めなどの効能があるとされる植物は何でしょう？","ans":"オオバコ"},
{"text":"人間の小腸で、十二指腸、空腸に続く部分を何というでしょう？","ans":"回腸"},
{"text":"19歳の時にコンパスと定規のみで正17角形の作図が可能であることを発見したドイツの数学者は誰でしょう？","ans":"カール・フリードリヒ・ガウス"},
{"text":"コンゴ民主共和国はキンシャサを首都とする国ですが、コンゴ共和国はどこを首都とする国でしょう？","ans":"ブラザビル"},
{"text":"2014年に国際アンデルセン賞作家賞を受賞している、『獣の奏者』『精霊の守り人』などの代表作で知られる作家は誰でしょう？","ans":"上橋菜穂子"},
{"text":"1903年に第1回が行われ、例年7月に3,000km以上のコースを23日間かけて走り抜ける、自転車レースの最高峰とされるロードレースを一般に何というでしょう？","ans":"ツール・ド・フランス"},
{"text":"2015年のノーベル平和賞を受賞したチュニジア国民対話カルテットが発足するきっかけとなった革命を、チュニジアを代表する花の名前にちなんで何革命というでしょう？","ans":"ジャスミン革命"},
{"text":"フランス南部にある歴史的要塞都市の名前がつけられている、地形タイルをルールに従って順番に置いて得点を競うボードゲームで、2001年にドイツ年間ゲーム大賞を受賞したのは何でしょう？","ans":"カルカソンヌ"},
{"text":"イギリスの男性貴族の爵位のうち、「男爵」と訳されるものを英語では何というでしょう？","ans":"バロン"},
{"text":"アニメ第1作では千秋が声を担当した、キヨノサチコ作の絵本シリーズに登場する白猫の男の子の名前は何でしょう？","ans":"ノンタン"},
{"text":"1938年のノーベル物理学賞受賞者で、世界初の原子炉を開発したことや、原子番号100の元素名の由来になっていることで知られるイタリア出身の物理学者は誰でしょう？","ans":"エンリコ・フェルミ"},
{"text":"最大で1トン近い重さのソリを引いた競走馬が、障害物のあるコース上でレースを行う、かつて北海道各地で行われ現在は公営競技としては帯広市のみで行われている競馬の一種を何競馬というでしょう？","ans":"ばんえい競馬"},
{"text":"『ムーミン』に登場するスナフキンの父親で、『妖怪番長』や『ハチワンダイバー』で知られる漫画家のペンネームの由来となっているキャラクターは誰でしょう？","ans":"ヨクサル"},
{"text":"菅義偉内閣で防衛大臣として初入閣した、前総理大臣・安倍晋三の実弟である衆議院議員は誰でしょう？","ans":"岸信夫"},
{"text":"『とある魔術の禁書目録』『ソードアート・オンライン』『魔法科高校の劣等生』などのシリーズがある、KADOKAWAが出版するライトノベルのレーベルは何でしょう？","ans":"電撃文庫"},
{"text":"英語では「lucid dream」という、睡眠中に見る夢の中でも特に、夢だという自覚があるもののことを日本語で何というでしょう？","ans":"明晰夢"},
{"text":"2009年、当時のアメリカ大統領にちなんで国の最高峰を「オバマ山」に改称した、首都をセントジョンズに置くカリブ海の島国はどこでしょう？","ans":"アンティグア・バーブーダ"},
{"text":"ハンバーガーチェーン「ロッテリア」の名前の由来となった2つの言葉とは、「ロッテ」と何でしょう？","ans":"カフェテリア"},
{"text":"ペルー沖から中央太平洋にかけての広い海域で海面水温が平年よりも低くなる現象を、スペイン語で「女の子」を意味する言葉を使って何現象というでしょう？","ans":"ラ・ニーニャ現象"},
{"text":"アメリカの心理学者リチャード・ドリスコールによって提唱された、障害があった方がかえって恋人同士の愛情がより高まるという心理現象を、ある戯曲のタイトルを使って何効果というでしょう？","ans":"ロミオとジュリエット効果"},
{"text":"1914年4月1日に宝塚歌劇団の第1回公演として上演された、童話『桃太郎』を題材とする作品のタイトルは何でしょう？","ans":"ドンブラコ"},
{"text":"館内にある「ジオ・コスモス」という地球をかたどった球体ディスプレイ装置がシンボルである、宇宙飛行士の毛利衛が館長を務めている東京・お台場の科学館は何でしょう？","ans":"日本科学未来館"},
{"text":"日系三世のマモル・タキタニが創業し、世界で初めてマカデミアナッツチョコレートを考え出したハワイの菓子メーカーは何でしょう？","ans":"ハワイアンホースト"},
{"text":"エレベーターなどで屋上を表す「R」は何という英単語の略でしょう？","ans":"ルーフ"},
{"text":"フランス語で「国家への一撃」という意味がある、武力などの非合法な手段で政権を奪うことを何というでしょう？","ans":"クーデター"},
{"text":"小説家・村上春樹のファンのことを、「主義者」を意味する接尾辞を使って何と通称するでしょう？","ans":"ハルキスト"},
{"text":"国会議員が国会の会期中、地元選挙区と東京とを毎週往復しながら政治活動をする様を意味する、曜日を表す漢字を2つ使った日本の政治用語は何でしょう？","ans":"金帰火来"},
{"text":"日本の気象庁が発表する情報のうち、「気象警報」にあって「特別警報」にない唯一の項目名は何でしょう？","ans":"洪水"},
{"text":"その名はドイツ語で「ジプシーの旋律」という意味がある、スペインの作曲家サラサーテのバイオリン独奏曲は何でしょう？","ans":"ツィゴイネルワイゼン"},
{"text":"「田子の浦」「竜田川」「逢坂の関」などがこれにあたる、古くから多くの和歌に詠まれてきた名所や地名のことを何というでしょう？","ans":"歌枕"},
{"text":"主人公のホリ・ススムを操りカラフルなブロックを掘り進んでいく、ナムコから発売されたゲームといえば何でしょう？","ans":"ミスタードリラー"},
{"text":"雪合戦の公式ルールで、1チームの出場選手は原則何名と定められているでしょう？(単位不要)","ans":"7"},
{"text":"一般に略して「カポ」と呼ばれる、取り付けることで弦の長さを短くして楽器全体を移調する、ギターなどの弦楽器に使用される器具を何というでしょう？","ans":"カポタスト"},
{"text":"日本の医学部のある大学のうち最も北に位置する、通称「きょくい」と呼ばれる大学は何大学でしょう？","ans":"旭川医科大学"},
{"text":"沖縄県にある島のうち、面積が沖縄本島に次いで2番目に広い島といえばどこでしょう？","ans":"西表島"},
{"text":"内田百聞の小説『サラサーテの盤』を原作とする、1980年公開の映画で、のちに発表される『陽炎座』『夢二』とともに鈴木清順監督の「大正浪漫三部作」に数えられる作品は何でしょう？","ans":"ツィゴイネルワイゼン"},
{"text":"主な出身者に、紅茶王のトーマス・リプトンや科学者のラムゼーなどがいる、スコットランド最大の都市といえばどこでしょう？","ans":"グラスゴー"},
{"text":"プログラマーの上谷隆宏によって2007年に開設された、イラストや漫画などの公開・閲覧を中心としたSNSは何でしょう？","ans":"pixiv"},
{"text":"コナン・ドイルの小説『最後の事件』で、シャーロック・ホームズが宿敵のモリアーティとともに落ちたとされる滝の名前は何でしょう？","ans":"ライヘンバッハの滝"},
{"text":"ドラマ『逃げるは恥だが役に立つ』でオープニング曲を担当した、ももと小春の姉妹からなる音楽ユニットは何でしょう？","ans":"チャラン・ポ・ランタン"},
{"text":"日本の村で唯一村内に新幹線の駅がある、福島県西白河郡の村は何村でしょう？","ans":"西郷村"},
{"text":"代表作に『贖罪』『Nのために』や、第6回本屋大賞を受賞した『告白』などがある人気ミステリー作家といえば誰でしょう？","ans":"湊かなえ"},
{"text":"フランス語では「集合住宅の管理人」という意味の単語で、ホテルやマンション、デパートなどで利用者の様々な要望に応えたり、案内に対応したりする職業を何というでしょう？","ans":"コンシェルジュ"},
{"text":"1955年の建設以降、旧ソ連とロシアの宇宙船すべての打ち上げ場所となっている、現在のカザフスタン領内にあるロケット発射場を「何宇宙基地」というでしょう？","ans":"バイコヌール"},
{"text":"1792年にロシア初の遣日使節として根室に来航し、大黒屋光太夫ら漂流民を引き渡すとともに徳川幕府に通商を求めたロシアの軍人は誰でしょう？","ans":"アダム・ラクスマン"},
{"text":"『JJ』や『ViVi』などに代表される、男性受けするコンサバファッションを中心に扱った女性ファッション誌のことを、ある色を使って何系というでしょう？","ans":"赤文字系"},
{"text":"13歳の頃から52歳の頃までの40年間を綴った、平安時代に菅原孝標女が著した日記文学は何でしょう？","ans":"更級日記"}]}