{"quiz":[{"text":"アンテナと手の間に蓄えられる静電容量を変化させることで音高と音量を調節して演奏する、1919年にロシアで発明された世界初の電気楽器を、その発明者の名前から何というでしょう？","ans":"テルミン"},
{"text":"サッカーのブラジル代表のことを、そのユニフォームが黄色いことにちなんだ愛称で何軍団と呼ぶでしょう？","ans":"カナリア軍団"},
{"text":"冷戦時代に北大西洋条約機構に対抗する形で設立され、1991年のソビエト連邦崩壊直前に解体された、ソ連など東欧諸国による安全保障機構を、創設を定めた条約の締結地の都市名をとって何条約機構というでしょう？","ans":"ワルシャワ条約機構"},
{"text":"15世紀後半にイギリスで起こった薔薇戦争で、ヨーク家と争ったのは何家でしょう？","ans":"ランカスター家"},
{"text":"囲炉裏の天井から下げ、火と吊るした鍋や釜との間の距離を調整するために使われる道具を何というでしょう？","ans":"自在鉤"},
{"text":"女性文芸誌『青鞜』の創刊号に寄せた「元始、女性は実に太陽であった。」という言葉で知られる、市川房枝らとともに新婦人協会を設立した女性解放運動家は誰でしょう？","ans":"平塚らいてう"},
{"text":"「日本トイザらス」や「日本マクドナルド」の創業者として知られる実業家は誰でしょう？","ans":"藤田田"},
{"text":"主にヘヴィメタルやハードコアのライブで見られる、演奏される曲に合わせて頭を激しく上下に振る動作を英語で何というでしょう？","ans":"ヘッドバンギング"},
{"text":"印刷された絵などを切り抜いて様々な素材に貼り付ける手芸の技法のことを「切り抜き」という意味のフランス語で何というでしょう？","ans":"デコパージュ"},
{"text":"韓国では国花になっており国章にも描かれている、宗元、大徳寺一重、夏空などの園芸品種があるアオイ科の植物は何でしょう？","ans":"ムクゲ"},
{"text":"マリー・アントワネットの愛犬でもあった、耳の形が羽を広げた蝶のようであることからフランス語で「蝶」を意味する名前が付けられた小型犬の犬種は何でしょう？","ans":"パピヨン"},
{"text":"現在は上北ふたご作画の新作『μ』がWEBコミックサイト「スピネル」で配信されている、「テクマクマヤコン テクマクマヤコン」や「ラミパスラミパスルルルルル」という変身の呪文で知られる赤塚不二夫の少女漫画は何でしょう？","ans":"ひみつのアッコちゃん"},
{"text":"その鱗茎に毒があることから、かつては土葬した死体を動物に荒らされないように墓地の周りに植えられていた、「曼珠沙華」という別名がある秋に咲く花は何でしょう？","ans":"ヒガンバナ"},
{"text":"包丁で切る必要がないことから「きらず」とも、また見た目の白さをウツギの花にたとえて「卯の花」とも呼ばれる、豆乳を搾った際に残る搾りカスのことを女房言葉で何というでしょう？","ans":"おから"},
{"text":"年若く経験が乏しいことを、ひな鳥にたとえて「何が黄色い」というでしょう？","ans":"くちばし"},
{"text":"日本でタクシーなどを運転するのに必要な、第二種運転免許を取得できるのは何歳からでしょう？(単位不要)","ans":"21"},
{"text":"「テクマクマヤコン テクマクマヤコン」や「ラミパスラミパスルルルルル」といった呪文が登場する、1969年に第1作の放映が開始された赤塚不二夫原作のテレビアニメは何でしょう？","ans":"ひみつのアッコちゃん"},
{"text":"蒸留水に塩化ナトリウム、塩化カリウム、塩化カルシウムなどを加えて作られる、救急時に血液の代用液として注射するといった用途がある生理食塩水の一種を、それを開発したイギリスの医学者の名のドイツ語読みを用いて何液というでしょう？","ans":"リンゲル液"},
{"text":"「万物の根源は火である」と唱え、「万物は流転する」という概念を生み出したとされる古代ギリシャの哲学者は誰でしょう？","ans":"ヘラクレイトス"},
{"text":"富士五湖のうち最も湖面標高が高く、面積も最も大きい湖は何湖でしょう？","ans":"山中湖"},
{"text":"江戸時代の蘭学者・平賀源内が復元したことで知られる、木箱の中のガラス筒を回転させ摩擦により静電気を発生させる機械を何というでしょう？","ans":"エレキテル"},
{"text":"ジュール・ヴェルヌの小説『海底二万里』で、潜水艦ノーチラス号を建造し艦長を務めている謎の人物は「何船長」でしょう？","ans":"ネモ"},
{"text":"本名をアレッサンドロ・ディ・マリアーノ・フィリペーピという、代表作に『春』『ヴィーナスの誕生』がある、ルネサンス期を代表するイタリアの画家は誰でしょう？","ans":"サンドロ・ボッティチェリ"},
{"text":"ハンバーガーに使うバンズのうち上になる部分のことを、「冠」を意味する英語で何というでしょう？","ans":"クラウン"},
{"text":"以前はアイドルグループ「ももいろクローバー」の一員として活動していた、映画『百瀬、こっちを向いて。』やドラマ『ラーメン大好き小泉さん』などで主演を務めた女優は誰でしょう？","ans":"早見あかり"},
{"text":"アメリカの首都が現在のワシントンD.C.に移される直前の1800年まで同国の首都であった、ペンシルベニア州最大の都市といえばどこでしょう？","ans":"フィラデルフィア"},
{"text":"タロットカードは、大アルカナ・小アルカナ合わせて1セット何枚からなるでしょう？(単位不要)","ans":"78"},
{"text":"小豆を入れたおかゆのことを、その色がある花の色に似ていることから何というでしょう？","ans":"桜粥"},
{"text":"凸版印刷とともに日本の二大印刷会社といわれる、略称を「DNP」とする企業はどこでしょう？","ans":"大日本印刷株式会社"},
{"text":"日本農林規格が定めたウスターソース類の分類で、「ウスターソース」より粘度が高く、「濃厚ソース」より粘度が低いものを何ソースというでしょう？","ans":"中濃ソース"},
{"text":"オーストラリア北部のカーペンタリア湾付近で特によく観測される、朝方を中心に現れ、最大で長さ1,000kmに達する巨大なロール状の雲の帯のことを何というでしょう？","ans":"モーニング・グローリー"},
{"text":"現地の言葉で「美しい牧場」という意味がある、中国・新疆ウイグル自治区の首府はどこでしょう？","ans":"ウルムチ"},
{"text":"大阪府側からの峠道には自動車が通れる国道としては日本一の急勾配といわれる坂がある、大阪府東大阪市と奈良県生駒市の境にある峠は何でしょう？","ans":"暗峠"},
{"text":"アルファベットの6点式点字を開発し、その名が英語で「点字」を意味する言葉の由来にもなったフランスの全盲の教育者は誰でしょう？","ans":"ルイ・ブライユ"},
{"text":"父に小説家の夏樹を持ち、エッセイストとしての活動も行っている、アニメ『金田一少年の事件簿』の金田一二三、『ケロロ軍曹』の西澤桃華、『爆走兄弟レッツ&ゴー！！』の星馬豪などの役を演じた声優は誰でしょう？","ans":"池澤春菜"},
{"text":"チョウチンアンコウなどに見られる、メスに比べて著しく小さいオスのことを漢字2字で何というでしょう？","ans":"矮雄"},
{"text":"アニメ『ちびまる子ちゃん』に登場する、まるこの姉の名前は「さくら何」でしょう？","ans":"さきこ"},
{"text":"ハモやアイナメなどの小骨が多い魚を調理する際に欠かせない、開いた身の方から皮だけは切らないように細かく包丁を入れる下処理のことを何というでしょう？","ans":"骨切り"},
{"text":"1998年に小説『果つる底なき』でデビューし、2011年『下町ロケット』で直木賞を受賞した、半沢直樹シリーズで知られる作家は誰でしょう？","ans":"池井戸潤"},
{"text":"1930年に日本でスイカから発見され、2007年の食薬区分改正によってドリンクやサプリメントに配合できるようになったアミノ酸は何でしょう？","ans":"シトルリン"},
{"text":"日本語では「可変幅フォント」という、印刷やグラフィックにおいて文字の形状に合わせて文字幅が異なっているフォントのことを英語で「何フォント」というでしょう？","ans":"プロポーショナル"},
{"text":"これをもって東西冷戦が終結したとされる1989年に行われた米ソ首脳会談を、開催された地中海の地名から何会談というでしょう？","ans":"マルタ会談"},
{"text":"1922年にエジプトの王家の谷でミイラが発見された、古代エジプト第18王朝の王は誰でしょう？","ans":"ツタンカーメン"},
{"text":"かつて花を挿していたことからこの名が付いた、現在では社章やバッジを付けるために使われることが多い、ジャケットの襟に開けられた穴を何と呼ぶでしょう？","ans":"フラワーホール"},
{"text":"ラテン語で「豚とイノシシから生まれた子孫」を意味する言葉に由来する、異なる2種の動物や植物から生まれた子孫や、異種の技術を組み合わせた製品を指す言葉は何でしょう？","ans":"ハイブリッド"},
{"text":"じゃんけんによく似た遊び「狐拳」において、狐に負けて猟師に勝つのは何という職業でしょう？","ans":"庄屋"},
{"text":"BMW社製自動車の特徴である、車体前面についた「日」の字を横倒しにしたような外見の吸気口部分を、その形から「腎臓」を意味する言葉を使って何と呼ぶでしょう？","ans":"キドニーグリル"},
{"text":"特に弁護士のものが知られる、専門家がその技術や経験を活かして行うボランティア活動のことを、ラテン語に由来する言葉で何というでしょう？","ans":"プロボノ"},
{"text":"オペラ『鼻』や交響曲第7番『レニングラード』、交響曲第5番『革命』などで知られる、ソビエト時代に活躍したロシアの作曲家は誰でしょう？","ans":"ドミートリイ・ショスタコーヴィチ"},
{"text":"西暦の年月日からその日が何曜日であるかを算出する公式を、考案者であるドイツの数学者の名をとって「何の公式」というでしょう？","ans":"ツェラー"},
{"text":"本名を岡田昇という、かつて『ギルガメッシュないと』のレギュラーとして人気を博した、乃木坂46の冠番組である『NOGIBINGO!』において番組MCを務めているタレントは誰でしょう？","ans":"イジリー岡田"},
{"text":"東京都港区にある坂にその名を残す、明治天皇大葬に合わせて妻・静子とともに自ら命を絶った、帝国陸軍陸軍大将を務めた人物は誰でしょう？","ans":"乃木希典"},
{"text":"元素記号がアルファベット1文字で表される元素の中で、最も原子番号が大きいものは何でしょう？","ans":"ウラン"},
{"text":"キャッチフレーズを「ねたての都市」としている、アメリカ軍の普天間飛行場があることで知られる沖縄県の都市はどこでしょう？","ans":"宜野湾市"},
{"text":"「高楼の下」という意味の言葉で、ローマ教皇に対して日本政府が用いる敬称は何でしょう？","ans":"台下"},
{"text":"1869年に設置され、初代長官を鍋島直正が務めた、明治時代に北海道や樺太の行政などを司った官庁は何でしょう？","ans":"開拓使"},
{"text":"札幌のものは宮の沢駅と新さっぽろ駅、仙台のものは八木山動物公園駅と荒井駅、京都のものは六地蔵駅と太秦天神川駅、東京のものは中野駅と西船橋駅を結んでいる地下鉄の路線名は何線でしょう？","ans":"東西線"},
{"text":"江戸時代に禅海という僧侶を中心として30年がかりで掘削され、菊池寛の小説『恩讐の彼方に』のモチーフとなったことでも知られる、大分県中津市にある隧道を一般に何というでしょう？","ans":"青の洞門"},
{"text":"現在、大蔵流と和泉流という2つの流派が活動している日本の伝統芸能は何でしょう？","ans":"狂言"},
{"text":"陸上の男子十種競技の原則的な日程で、最初に行われる種目は100m競走ですが、最後に行われる種目は何でしょう？","ans":"1500m競走"},
{"text":"感嘆符の「！」を、「絶叫」を意味する英語で何マークというでしょう？","ans":"エクスクラメーションマーク"},
{"text":"童謡『鬼のパンツ』はこの曲のメロディーを引用している、1880年にイタリア・ベスビオ火山に登山鉄道が開通したのを記念して、ルイージ・デンツァが作曲したナポリ民謡は何でしょう？","ans":"フニクリ・フニクラ"},
{"text":"714と715のように、それぞれの素因数の和が等しい連続する自然数の組のことを、「714」と「715」に関連する2人の野球選手の名前から「何・ペア」というでしょう？","ans":"ルース＝アーロン・ペア"},
{"text":"ロシア語で「東方を支配する町」を意味する、シベリア鉄道の東の始発駅があるロシアの都市はどこでしょう？","ans":"ウラジオストク"},
{"text":"英語では「glottis」という、左右の声帯と、その間にある隙間をまとめて日本語で何というでしょう？","ans":"声門"},
{"text":"社会基盤となる施設や制度を表す「インフラ」とは、何という英単語を略したものでしょう？","ans":"インフラストラクチャ"},
{"text":"モールス符号で打電する「SOS」に代わり、現在使われる遭難信号のことを、「助けに来て」という意味のフランス語に由来する言葉で何というでしょう？","ans":"メーデー"},
{"text":"2番目の妻に夏目雅子、現在の妻に篠ひろ子を持つ、代表作に直木賞受賞作『受け月』がある作家は誰でしょう？","ans":"伊集院静"},
{"text":"その呼称は「数字は独身に限る」の略である、9×9のマス目に1?9までの数字を1つずつ入れて解くパズルの一種は何でしょう？","ans":"数独"},
{"text":"預言者ムハンマドの娘ファーティマを妻とした、イスラム教の第4代正統カリフで、シーア派においては初代イマームとされている人物は誰でしょう？","ans":"アリー/アリー・イブン・アビー・ターリブ"},
{"text":"フランス語で「25歳」という意味がある、主に富裕層の女性を対象に、ハースト婦人画報社が毎月発行しているファッション誌は何でしょう？","ans":"25ans"},
{"text":"簿記資格の1つで、全国商業高等学校協会が実施している「簿記実務検定試験」のことを、漢字4文字で一般に何と略すでしょう？","ans":"全商簿記"},
{"text":"第一次世界大戦でイギリス軍が塹壕で着用したことからその名が付いた、「エポレット」という肩飾りのあるベルト付きのダブルのコートを何コートというでしょう？","ans":"トレンチコート"},
{"text":"その名前はヴェスヴィオ火山のケーブルカーの愛称に由来する、世界最古のコマーシャルソングとしても知られるイタリアの民謡は何でしょう？","ans":"フニクリ・フニクラ"},
{"text":"樺太が島であることを確認し、樺太とロシアを隔てる海峡にも名を残す江戸時代後期の探検家は誰でしょう？","ans":"間宮林蔵"},
{"text":"教師が生徒に期待しないことによりその生徒の成績が悪化するなど、悪い印象が実際に悪い影響をもたらすという心理的効果のことを、ユダヤ教の伝承に登場する泥人形の名前を使った心理学用語で「何効果」というでしょう？","ans":"ゴーレム"},
{"text":"ノーベル生理学・医学賞の選考を主催していることでも知られる、スウェーデンのストックホルムにある世界最大規模の医学系教育・研究機関を何研究所というでしょう？","ans":"カロリンスカ研究所"},
{"text":"今治城や伊賀上野城などを手がけた築城の名人として知られる、伊勢・津藩の初代藩主などを務めた戦国大名は誰でしょう？","ans":"藤堂高虎"},
{"text":"作曲家ストラヴィンスキーの三大バレエ音楽とは、『火の鳥』『春の祭典』と、あと1つは何でしょう？","ans":"ペトルーシュカ"},
{"text":"ガチョウは何という鳥を飼いならして家畜化したものでしょう？","ans":"ガン"},
{"text":"小説『ジキル博士とハイド氏』『宝島』などの作品で知られるイギリスの作家は誰でしょう？","ans":"ロバート・ルイス・スティーヴンソン"},
{"text":"作曲家ストラヴィンスキーの三大バレエ音楽とは、『春の祭典』『ペトルーシュカ』と、あと1つは何でしょう？","ans":"火の鳥"},
{"text":"国際金融・為替相場の安定化を目的に設立された「国際通貨基金」のことを、その英語名称を略したアルファベット3文字の通称で何と呼ぶでしょう？","ans":"IMF"},
{"text":"男児が母親に対して独占的な愛情を抱き、父親に対して強い対抗心を抱く心理状態を、ギリシャ神話に登場する王子の名前を使って何コンプレックスというでしょう？","ans":"エディプスコンプレックス"},
{"text":"自動車が水の溜まった路面を走行中に、タイヤと路面の間に水が入り込んでハンドルやブレーキが利きにくくなる現象のことを、英語で何現象というでしょう？","ans":"ハイドロプレーニング現象"},
{"text":"アメリカの作家ルー・ウォーレスの小説を原作に、ユダヤ人貴族の数奇な半生を描き、アカデミー賞最多の11部門受賞を達成した1959年公開の映画は何でしょう？","ans":"ベン・ハー"},
{"text":"建築家のクリストファー・レンによって再建された、アレクサンダー・フレミングやネルソン提督の遺骨が納められている、イギリスにある大聖堂は何でしょう？","ans":"セント・ポール大聖堂"},
{"text":"「披露する前に現象を説明してはならない」「繰り返してはならない」「種明かしをしてはならない」というマジックを披露する時の3つの心構えのことを、アメリカのマジシャンの名前から「何の三原則」というでしょう？","ans":"サーストン"},
{"text":"ボクシングの戦術の1つで、相手と距離を保ちながら、相手の動きを見極めてチャンスを伺う戦法のことを、近距離攻撃を主体とする「インファイト」に対して何というでしょう？","ans":"アウトボクシング"},
{"text":"スキージャンプにおいて、着地姿勢の理想とされる両腕を水平にして両足を前後に開いた姿勢を、競技発祥の地にちなんで何というでしょう？","ans":"テレマーク"},
{"text":"日本の小説家・太宰治の本名は何でしょう？","ans":"津島修治"},
{"text":"法政大学の市ヶ谷キャンパスにあるタワーに名を冠している、明治時代にお雇い外国人として来日し、刑法をはじめとする国内法の整備に尽力したことから「日本近代法の父」と称されるフランスの法学者は誰でしょう？","ans":"ギュスターヴ・ボアソナード"},
{"text":"シェイクスピアの四大悲劇といえば、『ハムレット』『オセロ』『リア王』とあと1つは何でしょう？","ans":"マクベス"},
{"text":"「静岡おでん」の具としても親しまれている、新鮮なイワシやサバなどの魚を骨や皮ごとすり身にして茹であげる静岡県中部の郷土料理を、ある色を使って何というでしょう？","ans":"黒はんぺん"},
{"text":"手塚治虫の漫画『ブラック・ジャック』の主人公であるブラック・ジャックの本名は何でしょう？","ans":"間黒男"},
{"text":"1911年に始まった、清朝が倒され中華民国が樹立された民主主義革命を、その年の十干十二支をとって何革命というでしょう？","ans":"辛亥革命"},
{"text":"シェイクスピアの四大悲劇の1つで、主人公の将軍が主君を暗殺して王位に就くも貴族らの復讐に倒れるという、実在のスコットランド王をモデルに書かれた物語は何でしょう？","ans":"マクベス"},
{"text":"書店に行った際に突如便意を催す現象を、この現象について雑誌『本の雑誌』に投稿した女性の名前から何現象というでしょう？","ans":"青木まりこ現象"},
{"text":"京都の三大漬物の1つに数えられる、聖護院かぶを薄く切って昆布や塩、酢などで漬けた、冬に旬を迎える漬物は何でしょう？","ans":"千枚漬け"},
{"text":"相手の態度に応じて自らの態度も決まるということを「魚心あれば何」というでしょう？","ans":"水心"}]}