{"q":[{"t":"「ふたりでドアをしめて ふたりで名前消して」という歌詞がサビに登場する、尾崎紀世彦の代表曲は何でしょう？","a":"また逢う日まで"},
{"t":"日本の農林水産省が算出する2種類の総合食料自給率とは、「生産額ベース」と「何ベース」の総合食料自給率でしょう？","a":"カロリー"},
{"t":"急激な血圧の変化を吸収する役割を持つ、キリン科の動物の後頭部にある網目状の毛細血管を英語で何というでしょう？","a":"ワンダーネット"},
{"t":"十返舎一九の『東海道中膝栗毛』には「五文どり」として登場する、きな粉を使った静岡市の名物和菓子は何でしょう？","a":"安倍川餅"},
{"t":"ロマン・ロランの小説『ピエールとリュス』をもとにした今井正監督の映画で、岡田英次と久我美子によるガラス越しのキスシーンで有名なのは何でしょう？","a":"また逢う日まで"},
{"t":"サッカードと呼ばれる眼球運動によって引き起こされる、アナログ時計に目を向けた時に秒針が長く止まって見える現象を英語で何というでしょう？","a":"クロノスタシス"},
{"t":"フェンシング用語として使われるフランス語で、1歩後ろへ下がることを何というでしょう？","a":"ロンペ"},
{"t":"日本では、日本大学と加計学園系列2校の計3校に設置されている、安全で平和な社会を実現する人材を育成するための学部は何学部でしょう？","a":"危機管理学部"},
{"t":"国旗の中央に「スレイマンの星」と呼ばれる緑色の星が描かれている、首都をラバトに置くアフリカの国はどこでしょう？","a":"モロッコ"},
{"t":"発見当時の復元像がのちに上下、前後とも逆であったことが明らかになった、背中に並ぶトゲが特徴的な古生代カンブリア紀の生物は何でしょう？","a":"ハルキゲニア"},
{"t":"2000年にはアフリカサッカー連盟が選出する年間最優秀選手賞を受賞している元カメルーン代表のサッカー選手で、1997年にはJリーグのガンバ大阪でプレーし得点王を獲得するなど活躍したのは誰でしょう？","a":"パトリック・エムボマ"},
{"t":"イギリスの技師マーク・ブルネルが船食い虫を見て考案し、テムズトンネルで初めて用いられた、強固な円筒で地盤を支えつつ掘削と壁面の構築を進め、円筒を前進させてゆくというトンネルの工法を一般に何工法というでしょう？","a":"シールド工法"},
{"t":"白川流・吉田流・伊勢流などの作り方があり、現在は和紙のものが一般的である、特殊な断ち方や折り方をして玉串や注連縄に垂らす飾りのことを何というでしょう？","a":"紙垂"},
{"t":"日本の雑節の1つ「土用」とは何という言葉の略でしょう？","a":"土旺用事"},
{"t":"SMAPのCDシングル曲で、売り上げ枚数が100万枚を超えた3曲とは、『世界に一つだけの花』『夜空ノムコウ』と、あと1つは何でしょう？","a":"らいおんハート"},
{"t":"完全変態の昆虫が「さなぎ」から「成虫」になることを何というでしょう？","a":"羽化"},
{"t":"「しょ しょ 証城寺 証城寺の庭は」という歌い出しで始まる、野口雨情が作詞、中山晋平が作曲した童謡は何でしょう？","a":"証城寺の狸囃子"},
{"t":"草なぎ剛主演のドラマ『フードファイト』で主題歌に起用された、SMAPの楽曲は何でしょう？","a":"らいおんハート"},
{"t":"大衆芸能分野で文化勲章を受章した初めての人物で、『知床旅情』の作詞・作曲者としても知られた、ミュージカル『屋根の上のバイオリン弾き』や喜劇映画の「社長」シリーズなどの主演作があるかつての国民的俳優は誰でしょう？","a":"森繁久彌"},
{"t":"松本悠里や轟悠など、宝塚歌劇団において、特定の組に属さずに特別出演として公演に出る生徒の集団のことを何というでしょう？","a":"専科"},
{"t":"その著書『リヴァイアサン』の中で、自然状態を「万人の万人に対する闘争」と説いたイギリスの哲学者は誰でしょう？","a":"トマス・ホッブズ"},
{"t":"かつての日本の「帝国大学」で最後にあたる9番目に設立されたのは何帝国大学でしょう？","a":"名古屋帝国大学"},
{"t":"「道がつづら折りになって、いよいよ天城峠に近づいたと思う頃」という書き出しで始まる、これまでに6度映画化されている川端康成の短編小説は何でしょう？","a":"伊豆の踊子"},
{"t":"1974年1月15日に閉山した炭鉱のあった長崎県の島で、別名「軍艦島」として知られる島は何でしょう？","a":"端島"},
{"t":"「完全数」のうち、6、28、496に次いで4番目に小さい数は何でしょう？","a":"8128"},
{"t":"過去6度も映画化され、田中絹代、美空ひばり、吉永小百合、山口百恵といった日本を代表する女優がヒロインを演じてきた、川端康成の小説は何でしょう？","a":"伊豆の踊子"},
{"t":"元号の「明治」や「大正」の出典となった書物で、「上経」「下経」とその解説にあたる「十翼」からなる、儒教の「五経」の1つを一般的な呼び名で何というでしょう？","a":"易経"},
{"t":"「韋編三絶」の由来となった故事で、孔子がヒモが3回も切れるほど読み込んだとされる書物は何でしょう？","a":"易経"},
{"t":"イギリスのポール・ホーキンズ博士が開発し、テニスのライン判定やサッカーのゴール判定などに用いられている、複数のカメラでボールの位置や軌道を分析して審判の判定を補助する映像処理システムの名称は何でしょう？","a":"ホークアイ"},
{"t":"本名を犬塚進という、1979年の日本シリーズ第7戦の攻防を取り上げたノンフィクション『江夏の21球』で知られる作家は誰でしょう？","a":"山際淳司"},
{"t":"1971年にドン・ヘンリーとグレン・フライが中心となり結成された、代表曲に『テイク・イット・イージー』『ホテル・カリフォルニア』などがあるアメリカのロックバンドは何でしょう？","a":"イーグルス"},
{"t":"ショパンのピアノ練習曲作品10第3番に付けられた、1934年のドイツ映画の邦題に由来する日本での愛称は何でしょう？","a":"別れの曲"},
{"t":"窪田啓作訳による「きょう、ママンが死んだ。」という書き出しで有名な、アルベール・カミュの代表作である小説は何でしょう？","a":"異邦人"},
{"t":"仏教などの僧が鉢を持って立ち、経文を唱えて金銭や食べ物を乞う修行を、「鉢」という漢字を使って何というでしょう？","a":"托鉢"},
{"t":"イタリア語の「言葉」を語源とする、社会集団の中での「標語」や「座右の銘」を指す言葉は何でしょう？","a":"モットー"},
{"t":"PythonやPHPがこれにあたる、簡易的なプログラム言語を英語の「台本」という言葉から何言語というでしょう？","a":"スクリプト言語"},
{"t":"テレビの業界用語で、売れていない芸能人を売れている芸能人とセットで出演させることを、「束」に由来する言葉で何というでしょう？","a":"バーター"},
{"t":"指導者の名から「ポル・ポト派」とも呼ばれる、1970年代にカンボジアで独裁体制を敷いた共産主義勢力を、フランス語で「赤」を意味する言葉を使った俗称で何というでしょう？","a":"クメール・ルージュ"},
{"t":"青ナイル川と白ナイル川の合流地点に位置する、スーダン共和国の首都はどこでしょう？","a":"ハルツーム"},
{"t":"迷子の黒ウサギ「ぴょこ」がマスコットキャラクターを務める、イラストレーターのみふねたかしによって運営されている、フリーイラスト素材の配布サイトは何でしょう？","a":"いらすとや"},
{"t":"夫に俳優の唐沢寿明を持つ、NHK連続テレビ小説『純ちゃんの応援歌』やドラマ『29歳のクリスマス』『ロングバケーション』などの主演作がある研音所属の女優は誰でしょう？","a":"山口智子"},
{"t":"ゆで卵をひき肉で包み、パン粉の衣をつけて揚げたイギリス料理を英語で何というでしょう？","a":"スコッチエッグ"},
{"t":"オスのヒョウとメスのライオンとの間に生まれた雑種の動物を、ヒョウとライオンの英語名の合成語で何というでしょう？","a":"レオポン"},
{"t":"ポルトガルがユーロを導入する直前に使用していた通貨単位は何でしょう？","a":"エスクード"},
{"t":"「－シルクロードのテーマ－」というサブタイトルが付けられている、1979年に発売された久保田早紀のデビュー曲は何でしょう？","a":"異邦人"},
{"t":"『兵法三十六計』の32番目の戦術で、城門を開け放って自陣にあえて敵を招き、敵の警戒を誘うことを何の計というでしょう？","a":"空城の計"},
{"t":"11世紀から12世紀にかけて栄えた建築様式で、主な建造物にカンタベリー大聖堂やピサ大聖堂があり、その言葉には「ローマ風」という意味があるのは何様式でしょう？","a":"ロマネスク様式"},
{"t":"陸上自衛隊最大の敷地面積を持つ駐屯地や、北海道最大の乗降客数を誇る空港が位置する、北海道の都市は何市でしょう？","a":"千歳市"},
{"t":"英語では「スプラトリー諸島」と呼ばれる、マレーシア・ブルネイ・ベトナム・フィリピン・台湾・中国がそれぞれ領有権を主張し係争中となっている南シナ海の島々のことを、その中国語名から一般に何群島/諸島というでしょう？","a":"南沙群島/南沙諸島"},
{"t":"日本の南北朝時代を舞台に、主君・塩冶判官を辱めた高師直に対する大星由良之助ら47人の志士の復讐譚を描いた、江戸時代の元禄赤穂事件を題材にした人形浄瑠璃と歌舞伎の演目は何でしょう？","a":"仮名手本忠臣蔵"},
{"t":"最高峰は爺爺岳である、日本の北方領土に属する島の中では択捉島に次ぐ面積を持つ島は何島でしょう？","a":"国後島"},
{"t":"フィギュアスケートの四大陸選手権の「四大陸」が指す4つの地域とは、アメリカ、アジア、オセアニアとどこでしょう？","a":"アフリカ"},
{"t":"紫式部の著書『源氏物語』第3帖の巻名にもなっている、蝉の抜け殻を指す言葉は何でしょう？","a":"空蝉"},
{"t":"1095年に教皇ウルバヌス2世が招集し、第1回十字軍の遠征などが宣言された会議を、それが開かれたフランス中部の地名から何公会議というでしょう？","a":"クレルモン公会議"},
{"t":"1812年にドイツのフリードリッヒ・ブッシュマンが「ハンド・エリオーネ」の名で発明し、オーストリアのシリル・デミアンが改良を加えて現在の名前をつけた、日本語では「手風琴」とも呼ばれる鍵盤楽器は何でしょう？","a":"アコーディオン"},
{"t":"1957年10月4日にソビエト連邦が打ち上げた、世界初の人工衛星は何でしょう？","a":"スプートニク1号"},
{"t":"主人公・足元カイが住む人魚伝承のある町を舞台とし、2017年にアヌシー国際アニメーション映画祭で長編部門の最高賞を受賞した、湯浅政明監督のアニメ映画は何でしょう？","a":"夜明け告げるルーのうた"},
{"t":"日本で原子力発電所が最も多い都道府県はどこでしょう？","a":"福井県"},
{"t":"本名をジョン・ウィリアム・ストラットというイギリスの物理学者で、アルゴンの発見によりノーベル物理学賞を受賞したことや、空が青く見える原理である光の散乱現象に名前を残していることで知られるのは誰でしょう？","a":"レイリー卿/第3代レイリー卿"},
{"t":"ニラの根株に覆いを被せ、光を制限して栽培することでできる、中華料理などで高級食材として用いられるニラのことを、その色から何ニラというでしょう？","a":"黄ニラ"},
{"t":"道具を用いる「器械体操」に対し、道具を用いない体操のことを何体操というでしょう？","a":"徒手体操"},
{"t":"大相撲の番付のうち、所属する力士の数が最も多い位といえば何でしょう？","a":"序二段"},
{"t":"火山の噴火や溶岩流の撮影で知られたものの、1991年の雲仙・普賢岳噴火の火砕流に巻き込まれて死亡した、ともにフランス人火山学者であったカティアとモーリスの夫妻の姓は何でしょう？","a":"クラフト"},
{"t":"英語圏で子供の英語学習に広く用いられている、アルファベットのスペルとそれに対応する発音の関係を規則化して教えることで、基本的な読み書きを学ぶことを目的とする学習法を何というでしょう？","a":"フォニックス"},
{"t":"過疎地や離島の学校で見られる、異なる学年の児童・生徒を1つにまとめた学級のことを何というでしょう？","a":"複式学級"},
{"t":"その題名には「人民」という意味がある、移民としてブラジルへ渡航した貧しい農民達の姿を描いた小説で、その第1部が第1回芥川賞を受賞したことで知られる、小説家・石川達三の代表作といえば何でしょう？","a":"蒼氓"},
{"t":"江戸っ子が玉川上水や神田上水の水で育ったことを指して、都会育ちであることを自慢する言葉は何でしょう？","a":"水道育ち"},
{"t":"登山用語では「舎利ばて」と呼ばれている、サイクリングやマラソンなど長時間行う運動の途中で極度の低血糖状態に陥り体が動かなくなる現象を何というでしょう？","a":"ハンガーノック"},
{"t":"別名を「甍造」ともいう、棟から両側に流れる2面のみで構成される日本建築の伝統的な屋根構造を、棟に直交する面で切ったような形であることから一般に何造というでしょう？","a":"切妻造"},
{"t":"カーリングの試合で行われる延長戦のことを何エンドというでしょう？","a":"エキストラエンド"},
{"t":"正式には「スルタンアフメト・ジャーミィ」という、オスマン帝国のアフメト1世によって建造されたトルコ・イスタンブールにあるイスラム教の礼拝堂を、その美しい内装のタイルの色にちなんだ通称で何というでしょう？","a":"ブルーモスク"},
{"t":"流動学において物質の流動性を示す無次元量のことを、『旧約聖書』で「山々が主の前に流れた」と歌ったという預言者の名をとって何数というでしょう？","a":"デボラ数"},
{"t":"九州最大の湖・池田湖がある、天然の砂蒸し温泉で有名な鹿児島県の都市はどこでしょう？","a":"指宿市"},
{"t":"妻に同じく漫画家の武内直子を持つ、代表作に『幽☆遊☆白書』『HUNTER×HUNTER』などがある漫画家は誰でしょう？","a":"冨樫義博"},
{"t":"東側3分の2をドミニカ共和国、西側3分の1をハイチが統治している、カリブ海に浮かぶ島は何でしょう？","a":"イスパニョーラ島"},
{"t":"代表作に『ニルスのふしぎな旅』がある、1909年に女性として初めてノーベル文学賞を受賞したスウェーデンの作家は誰でしょう？","a":"セルマ・ラーゲルレーヴ"},
{"t":"毎年春と秋に「業務に精励し衆民の模範たるべき者」に授与される日本の褒章は何でしょう？","a":"黄綬褒章"},
{"t":"本名をマーシャル・ブルース・マザーズ3世という、『ルーズ・ユアセルフ』などのヒット曲があるアメリカのラッパーは誰でしょう？","a":"エミネム"},
{"t":"今日その葉を摘みとっても明日には芽が出てくる、ということからその名が付いた、健康食品にもよく使用されるセリ科の植物は何でしょう？","a":"アシタバ"},
{"t":"大相撲の本場所で幕内力士に贈られる三賞とは、殊勲賞、敢闘賞と何賞でしょう？","a":"技能賞"},
{"t":"英語で「悪魔の舌」とも呼ばれる独特の花を咲かせ、日本ではある低カロリーの加工食品の原料としておなじみである、サトイモ科の多年生植物といえば何でしょう？","a":"コンニャク"},
{"t":"ドイツの小学校教師リヒャルト・シルマンが考案した、青少年が安価かつ安全に旅ができるよう整備された宿泊施設を何というでしょう？","a":"ユースホステル"},
{"t":"サビの「フレッシュ！フレッシュ！フレッシュ！」という歌詞が印象的な、1981年に発売された松田聖子の5枚目のシングルは何でしょう？","a":"夏の扉"},
{"t":"『青銅時代』『カレーの市民』『考える人』などの作品で知られる、フランスの彫刻家は誰でしょう？","a":"オーギュスト・ロダン"},
{"t":"作詞・作曲をする際には「小野彩」というペンネームを用いる、『むらさき雨情』『こころ酒』などの代表曲がある演歌歌手は誰でしょう？","a":"藤あや子"},
{"t":"その形から「海のパイナップル」ともいわれる、日本では主に東北地方の太平洋側で食されることが多い動物は何でしょう？","a":"ホヤ"},
{"t":"『ラインの黄金』『ワルキューレ』『ジークフリート』『神々の黄昏』の4部からなる、北欧神話をモチーフに作曲されたリヒャルト・ワーグナーの楽劇は何でしょう？","a":"ニーベルングの指環"},
{"t":"小説家・芥川龍之介の長男として生まれた、「劇団四季」の名付け親である俳優は誰でしょう？","a":"芥川比呂志"},
{"t":"ソ連の作家イリヤ・エレンブルクの小説の邦題で、転じてソビエトのフルシチョフ政権期における米ソの緊張緩和や自由化の風潮を指す言葉としても使われたのは何でしょう？","a":"雪どけ"},
{"t":"本心を悟られないように相手の話に適当に調子を合わせてごまかすことを、ある楽器の名前を使って「何を弾く」というでしょう？","a":"三味線"},
{"t":"1年に3回収穫できることから「三度豆」とも呼ばれる、日本における黄檗宗の開祖である禅僧の名が付けられたマメ科の植物は何でしょう？","a":"インゲンマメ"},
{"t":"豊臣秀吉の九州平定に向けた合戦の緒戦にあたる豊臣軍と島津軍の戦いを、大野川下流の旧名から「何の戦い」というでしょう？","a":"戸次川"},
{"t":"俗に「ミシュランマン」とも呼ばれる、タイヤメーカー・ミシュランのマスコットである全身白いタイヤでできたキャラクターのことを、キャッチフレーズであった「いざ飲まん」という意味のラテン語に由来する名で何というでしょう？","a":"ビバンダム"},
{"t":"児童文学『オズの魔法使い』で、主人公と一緒に竜巻に巻き込まれる飼い犬の名前は何でしょう？","a":"トト"},
{"t":"NHK紅白歌合戦において、「野猿」「憲三郎＆ジョージ山本」「とんねるず」と違うグループで3度の初出場を果たしたことがあるお笑いタレントは誰でしょう？","a":"木梨憲武"},
{"t":"ルイス・キャロルの小説『不思議の国のアリス』に登場する、主人公アリスの飼い猫の名前は何でしょう？","a":"ダイナ"},
{"t":"劇中の「同情するならカネをくれ」という台詞は新語・流行語大賞の年間大賞を受賞するなどブームとなった、1994年に放送された安達祐実主演のテレビドラマのタイトルは何でしょう？","a":"家なき子"},
{"t":"地方自治法の第252条によると、日本で市が政令指定都市になるのに必要な人口は最低何万人でしょう？(単位不要)","a":"50"},
{"t":"孤児の少年レミが旅芸人のお爺さんに引き取られ、多くの場所を旅して成長していく姿を描いた、エクトール・アンリ・マロの児童文学は何でしょう？","a":"家なき子"}]}