{"quiz":[{"text":"韓国料理のキムチの中でも「キムチの王様」と形容される、イカやエビなどの魚介類を白菜で包んで漬けたものを、「包む」という意味の韓国語を使って何キムチというでしょう？","ans":"ポッサムキムチ"},
{"text":"神奈川県葉山町に本部を置く、1988年に日本の国立大学で初めて学部を持たない「大学院大学」として設置された学校を何大学院大学というでしょう？","ans":"総合研究大学院大学"},
{"text":"女性スポーツ選手として初めての国民栄誉賞受賞者である、シドニーオリンピック女子マラソンで金メダルを獲得した元マラソン選手は誰でしょう？","ans":"高橋尚子"},
{"text":"帆船において帆を上げ下げする時に用いられるロープのことを、英語で何というでしょう？","ans":"ハリヤード"},
{"text":"HBVというウイルスに血液などを介して感染することで発症する肝臓の炎症性疾患のことを、あるアルファベットを冠した名称で何というでしょう？","ans":"B型肝炎"},
{"text":"慣用句で、優れた者がいないところでつまらない者が威張ることを、ある動物の名前を用いて「鳥無き里の何」というでしょう？","ans":"こうもり"},
{"text":"カトリックの聖職者である傍らで、『陸橋殺人事件』『密室の行者』などの作品を残したイギリスの推理作家で、推理小説を書く際のルールである「十戒」を考案したことで知られるのは誰でしょう？","ans":"ロナルド・ノックス"},
{"text":"ボナ植木とパルト小石の2人が組む、筒状の小道具を使って頭部が360度回転しているかのように見せるマジックでよく知られる2人組のマジシャンの名前は何でしょう？","ans":"ナポレオンズ"},
{"text":"世界一の透明度と世界一の深さを誇る、1996年にユネスコの世界遺産に登録されたロシアの湖の名前は何でしょう？","ans":"バイカル湖"},
{"text":"二十四節気のうち今の暦の8月に訪れる2つとは、立秋と何でしょう？","ans":"処暑"},
{"text":"軽く挨拶をするという意味の言葉「会釈」は、元々何という仏教用語を略したものでしょう？","ans":"和会通釈"},
{"text":"ヤード・ポンド法における長さの単位で、1ハロンは何ヤードと定義されているでしょう？","ans":"220"},
{"text":"814年、嵯峨天皇の命により編纂された、日本初の勅撰漢詩集は何でしょう？","ans":"凌雲集"},
{"text":"株式会社AbemaTVやサイバーエージェントで代表取締役を務める、日本の実業家といえば誰でしょう？","ans":"藤田晋"},
{"text":"織田・浅井両氏では「野村合戦」、朝倉氏では「三田村合戦」と呼ぶという、1570年に織田・徳川連合軍が浅井・朝倉連合軍を破った合戦のことを一般に「何の戦い」というでしょう？","ans":"姉川"},
{"text":"クロアチアのダルマチア南部に位置し、オレンジ色の屋根が連なる美しい町並みを持つ旧市街が「アドリア海の真珠」と呼ばれていることで知られる都市はどこでしょう？","ans":"ドゥブロヴニク"},
{"text":"闘牛とフラメンコをモチーフにしたラテンダンスのことを、スペイン語で「2つのステップ」を意味する言葉で何というでしょう？","ans":"パソドブレ"},
{"text":"絹糸で作られた十数本の弦を持ち、日本では小説『ビルマの竪琴』に登場した竪琴として知られる、ミャンマーの民族楽器は何でしょう？","ans":"サウン"},
{"text":"イタリアの画家パオロ・ヴェロネーゼにより描かれた、パリのルーブル美術館に所蔵されている絵画の中で最も大きい作品は何でしょう？","ans":"カナの婚礼"},
{"text":"夏の数ヶ月間だけ水が流れバンダ湖に注ぐ、現在確認されているものとしては南極大陸最大・最長の川は何川でしょう？","ans":"オニックス川"},
{"text":"その肖像がかつてのポルトガルの1000エスクード紙幣に描かれていた、1500年に第2回インド遠征隊を率いてブラジルに到達し、ポルトガル領とした探検家は誰でしょう？","ans":"ペドロ・アルヴァレス・カブラル"},
{"text":"現状の良い部分だけを見て自己満足するといった、楽天主義の負の側面を表す心的疾患のことを、エレナ・ポーターの小説に登場する主人公の名前をとって「何症候群」というでしょう？","ans":"ポリアンナ"},
{"text":"そのタイトルが2003年の新語・流行語大賞を受賞した、400万部を超えるベストセラーとなった養老孟司の著書は何でしょう？","ans":"バカの壁"},
{"text":"ヒツジやウシなどの動物が行う、一度飲み込んだ食べ物を再び口に戻して咀嚼する習性を日本語で何というでしょう？","ans":"反芻"},
{"text":"囲碁から生まれた言葉で、当事者よりも第三者の方が物事がよく見えるという意味の「目」を2回使った四字熟語は何でしょう？","ans":"傍目八目/岡目八目"},
{"text":"ことわざ「年寄りの冷や水」の「冷や水」とは、東京都を流れるどこの川の水を指すでしょう？","ans":"隅田川"},
{"text":"仏教で最高の美味や最上の教えを指す言葉から転じて、物事の本当の面白さや神髄のことを指す漢字3文字の言葉は何でしょう？","ans":"醍醐味"},
{"text":"アーチェリーで、スコアシートには「X」と表記する、的の10点の得点帯よりも内側にあるリング状の得点帯を何というでしょう？","ans":"インナーテン"},
{"text":"かつては竹が使われ、現在は主にタングステンが使われる、白熱電球における発光部分のことを、「細糸」といった意味の英語で何というでしょう？","ans":"フィラメント"},
{"text":"専用のスプーンの上でブランデーを染み込ませた角砂糖に火を付け、溶けてから混ぜ入れて飲むコーヒーの飲み方を何というでしょう？","ans":"カフェ・ロワイヤル"},
{"text":"O型・D型・洋ナシ型などの種類がある、ハーケンとザイルをつなぐ時などに用いる金属製の登山用具をドイツ語で何というでしょう？","ans":"カラビナ"},
{"text":"ベートーベンの曲『ピアノソナタ第14番』のことを、ドイツの詩人・レルシュタープがこの曲に寄せたコメントに由来する通称で何というでしょう？","ans":"月光"},
{"text":"ドラマ『トリック』第1シリーズの主題歌として使われた、「l am GOD'S CHILD」という歌詞が登場する鬼束ちひろの楽曲は何でしょう?","ans":"月光"},
{"text":"作家・菊池寛が創業した、『オール讀物』『文學界』『週刊文春』などの雑誌を刊行している出版社はどこでしょう？","ans":"文藝春秋"},
{"text":"大きく天竺、震旦、本朝の3部に分かれ、それぞれの話が「今ハ昔」という書き出しで始まることからその呼び名がつけられた平安末期の説話集は『何集』でしょう？","ans":"今昔物語集"},
{"text":"英語版での名前は「Mega Man」という、初代はライト博士が家庭用のお手伝いロボットを戦闘用ロボットに改造したという設定の、カプコンのアクションゲームシリーズのキャラクターは何でしょう？","ans":"ロックマン"},
{"text":"2008年に雑誌『ニコ☆プチ』でモデルとしてデビューし、映画『渇き。』『溺れるナイフ』などに出演後、映画『沈黙 -サイレンス-』でハリウッドデビューした女優は誰でしょう？","ans":"小松菜奈"},
{"text":"1987年に『増刊少年サンデー』に掲載された『プー太郎』でデビューした、代表作に『天使な小生意気』やドラマ化もされた『今日から俺は！！』などがある漫画家は誰でしょう？","ans":"西森博之"},
{"text":"作曲家エドゥアール・ラロの代表作『バイオリン協奏曲第2番』を、ある国名を使った通称で何と呼ぶでしょう？","ans":"スペイン交響曲"},
{"text":"芥川龍之介が小説『羅生門』『鼻』の題材に用いた説話が収録されている、平安時代に成立したとされる説話集を『何集』というでしょう？","ans":"今昔物語集"},
{"text":"アイスランドとスウェーデンで現在共通して使われている通貨単位の名前は何でしょう？","ans":"クローナ"},
{"text":"代表的な著書に「鎖国」という言葉が日本で初めて用いられた翻訳書『鎖国論』や、「重力」などの訳語が初めて用いられた科学書『暦象新書』がある江戸時代の蘭学者は誰でしょう？","ans":"志筑忠雄"},
{"text":"「ドーン」という砲撃のような音が出ることもあるため、「トンネルドン」などとも呼ばれる、乗り物がトンネルに突入、および脱出する際に発生する、空気の圧力波のことを何というでしょう？","ans":"トンネル微気圧波"},
{"text":"江戸時代の東海道五十三次のうち、江戸から数えても京から数えても27番目の真ん中に位置していた、現在の静岡県西部、掛川宿と見附宿の間にあった宿場は何宿でしょう？","ans":"袋井宿"},
{"text":"「スクールJCA」という養成所を開設している、アンジャッシュ、おぎやはぎ、東京03などのお笑いグループが所属する芸能プロダクションは「プロダクション何」でしょう？","ans":"人力舎"},
{"text":"左側は天国へ昇る善人たちが、右側は地獄へ落ちる悪人たちが描かれているという、バチカンのシスティーナ礼拝堂の祭壇にミケランジェロが描いた約14m×12mの巨大なフレスコ画は何でしょう？","ans":"最後の審判"},
{"text":"2020年施行予定の日本の改正民法第404条において、個人間の金銭の貸し借りで金利を定めなかった場合に適用される法定金利は年利何%になるでしょう？","ans":"3"},
{"text":"ウイスキーの中でもライ麦やトウモロコシなど、大麦以外の穀類を主な原料としているもののことを、大麦の麦芽を主な原料とする「モルト・ウイスキー」に対して「何ウイスキー」というでしょう？","ans":"グレーン"},
{"text":"5世紀に編纂され、光武帝が倭の奴国の王にいわゆる金印を授けたとする記述が知られる、古代中国の歴史書は何でしょう？","ans":"後漢書"},
{"text":"植物細胞の細胞壁や食物繊維の主成分で、地球上に最も多く存在する炭水化物のことを一般的な呼び名で何というでしょう？","ans":"セルロース"},
{"text":"DNAを構成するアデニンとチミンの数、シトシンとグアニンの数はそれぞれ等しいという法則を、発見したオーストリア出身の生化学者の名前を取って「何の法則」というでしょう？","ans":"シャルガフ"},
{"text":"温泉でお湯を循環せず、浴槽に注いだ分だけお湯を使い流してゆく方法のことを何というでしょう？","ans":"掛け流し"},
{"text":"2014年にアニメ化、2016年には実写映画化された、主人公の中学生ピアニスト・有馬公生とヒロインのバイオリニスト・宮園かをりたちの交流を描いた、新川直司の漫画は何でしょう？","ans":"四月は君の嘘"},
{"text":"代表作に『白痴』『罪と罰』『カラマーゾフの兄弟』などがある、19世紀のロシアの作家は誰でしょう？","ans":"フョードル・ドストエフスキー"},
{"text":"ニッポン放送『オールナイトニッポン』の最長レギュラーパーソナリティの記録を持っている人物は誰でしょう？","ans":"岡村隆史"},
{"text":"「墜落したUFOが運び込まれ、宇宙人がいる」という風説で知られる、アメリカ・ネバダ州南部にある「グルーム・レイク空軍基地」を俗に何と呼ぶでしょう？","ans":"エリア51"},
{"text":"モーツァルトを毒殺したとする嘘の風説を流されたことでも知られる、ウィーンで宮廷楽長としてベートーベンやシューベルトなど数多くの名作曲家を育て、戯曲『アマデウス』では主人公として登場するイタリアの作曲家は誰でしょう？","ans":"アントニオ・サリエリ"},
{"text":"3と5、5と7、11と13などの組み合わせがある、差が2である素数の組を何素数というでしょう？","ans":"双子素数"},
{"text":"イギリス・ロンドンに実在し、「221B」という住所にコナン・ドイルが生んだ名探偵シャーロック・ホームズの住まいがあったという設定があることで知られる通りを何ストリートというでしょう？","ans":"ベーカー・ストリート"},
{"text":"生地の色落ちを促す薬品を用いてジーンズを洗い、使い込んだような雰囲気を出す処理のことを一般に何というでしょう？","ans":"ケミカルウォッシュ"},
{"text":"大理石の由来となった「大理」という地名がある中国の省で、国境を接するミャンマー、ラオス、ベトナムの3ヶ国との貿易が盛んなことでも知られるのはどこでしょう？","ans":"雲南省"},
{"text":"現在のEUの元となった機関の1つ「欧州石炭鉄鋼共同体」のことを、その英語名を略したアルファベット4文字の通称で何というでしょう？","ans":"ECSC"},
{"text":"本名を清水三十六といい、直木賞を授賞決定後に辞退した唯一の人物である、代表作に『季節のない街』『樅ノ木は残った』などがある小説家は誰でしょう？","ans":"山本周五郎"},
{"text":"「主要なニュース」といった意味でも使われる、新聞の大見出しや、書籍の欄外上部に記された見出しのことを指す英語は何でしょう？","ans":"ヘッドライン"},
{"text":"別名を「ウーリーピッグ」という、「食べられる国宝」と称されるハンガリー固有の豚の品種は何でしょう？","ans":"マンガリッツァ"},
{"text":"略称を「FSM」という、インテリジェント・デザイン説を公教育に持ち込むことを批判するために創始された、ボビー・ヘンダーソンを預言者とするパロディ宗教を日本語で何教というでしょう？","ans":"空飛ぶスパゲッティ・モンスター教"},
{"text":"歴史書『大鏡』において、夏山繁樹とともに主な語り手として登場する190歳の老人は誰でしょう？","ans":"大宅世継"},
{"text":"米粉と餡と砂糖を混ぜたものを蒸して作るそぼろ状の餡を何というでしょう？","ans":"村雨"},
{"text":"七代目市川團十郎が選定した「歌舞伎十八番」のうち、題名に漢数字が使われている演目は『助六』と何でしょう？","ans":"七つ面"},
{"text":"日本の国土交通省の前身となった2つの「省」とは、運輸省と何省でしょう？","ans":"建設省"},
{"text":"1964年の映画版ではオードリー・ヘップバーンが演じた、ミュージカル『マイ・フェア・レディ』で、ヒギンズ教授と出会い彼がレディに仕立てようとする花売りの女性の名前は何でしょう？","ans":"イライザ"},
{"text":"日本のプロ野球史上唯一の3,000本安打の達成者で、史上最長の9年連続打率3割の記録も持つ元選手は誰でしょう？","ans":"張本勲"},
{"text":"フランス語で「カリっとした紳士」という意味がある、パンにハムやチーズなどの具を挟んで加熱して作るトーストの一種は何でしょう？","ans":"クロックムッシュ"},
{"text":"身長98cm、体重98kg、スリーサイズもすべて98cmで、南極生まれ東京育ちとされる、ディスカウントショップ「ドン・キホーテ」のマスコットキャラクターである青いペンギンの名前は何でしょう？","ans":"ドンペン"},
{"text":"2018年に『平成くん、さようなら』、2019年に『百の夜は跳ねて』で2年連続の芥川賞候補に選出された、テレビ番組『ワイドナショー』『とくダネ！』などでの辛辣な物言いでも度々話題となる社会学者は誰でしょう？","ans":"古市憲寿"},
{"text":"ケチュア語で「青い雪」という意味がある標高6,268mの山で、その山頂が地球の中心から最も離れた地点に位置するエクアドル最高峰は何でしょう？","ans":"チンボラソ山"},
{"text":"有機化合物のうち、アセトンなどのように、カルボニル基の両側にそれぞれ炭化水素基が結合した構造をもつもののことを総称して何というでしょう？","ans":"ケトン"},
{"text":"VOCALOID「初音ミク」の声を担当した声優は誰でしょう？","ans":"藤田咲"},
{"text":"日本舞踊の五大流派のうち、現在最大流派となっているのは何流でしょう？","ans":"花柳流"},
{"text":"日本第二の高峰・北岳は何山脈に位置する山でしょう？","ans":"赤石山脈"},
{"text":"漫画『闇金ウシジマくん』で、主人公・丑嶋馨が社長を務める闇金会社の名前は何でしょう？","ans":"カウカウファイナンス"},
{"text":"江戸川乱歩の明智小五郎シリーズに登場する「少年探偵団」の団長のフルネームは何でしょう？","ans":"小林芳雄"},
{"text":"これまでの受賞作に『博士の愛した数式』『告白』『舟を編む』などがある、書店員の投票によって受賞作が決まる文学賞は何でしょう？","ans":"本屋大賞"},
{"text":"奈良・東大寺の大仏の右手もこの形である、恐れなくてよいと相手を励ますことを意味する印相を何というでしょう？","ans":"施無畏印"},
{"text":"1971年に戦後初の日本人プロテニスプレイヤーとなり、1972年には日本プロテニス協会の初代会長に就任した人物で、息子に俳優の賢がいることでも知られるのは誰でしょう？","ans":"石黒修"},
{"text":"天王星の英語名の由来となった、ギリシャ神話に登場する天空神の名前は何でしょう？","ans":"ウラノス"},
{"text":"広島県の湯来温泉の名物などとして知られるコンニャクの刺身料理を、その見た目がある魚の刺身に似ていることにちなんで一般に何というでしょう？","ans":"山ふぐ"},
{"text":"フランスのパリにある2つの国際空港とは、「パリ＝シャルル・ド・ゴール空港」と「パリ＝何空港」でしょう？","ans":"パリ＝オルリー空港"},
{"text":"フランス・サルト県の県都で、毎年6月に自動車の国際的な耐久レースである「24時間レース」が開催されることでも知られる都市はどこでしょう？","ans":"ル・マン"},
{"text":"温水洗浄便座「ビューティ・トワレ」シリーズを発売しているメーカーはどこでしょう？","ans":"パナソニック"},
{"text":"彫刻家として十和田湖畔の『乙女の像』、詩人として『道程』『智恵子抄』などの作品を手掛けた、父の光雲も同じく彫刻家として知られる芸術家は誰でしょう？","ans":"高村光太郎"},
{"text":"伊勢湾岸自動車道の名港西大橋、名港中央大橋、名港東大橋の3橋を総称して、ギリシャ神話の海神の名前を使った愛称で何というでしょう？","ans":"名港トリトン"},
{"text":"株式会社ヒナプロジェクトが運営する、『君の膵臓をたべたい』や『Re:ゼロから始める異世界生活』などが投稿されたことで知られるウェブサイトは何でしょう？","ans":"小説家になろう"},
{"text":"ボクシングで、相手の後頭部を故意に殴る反則を、かつて狩りである動物を仕留める際に後頭部を殴ったとされることにちなんで何パンチというでしょう？","ans":"ラビットパンチ"},
{"text":"群馬県館林市にはこの人物の名前を冠した科学館がある、1994年にはスペースシャトル・コロンビア号、1998年には同・ディスカバリー号に搭乗して宇宙へ行った、日本人女性初の宇宙飛行士は誰でしょう？","ans":"向井千秋"},
{"text":"フランス語で「小さな針」を意味する言葉に由来する、靴ひもの両端に付いているプラスチックや金属の小さな覆いを何というでしょう？","ans":"アグレット"},
{"text":"アンダースローの投手としては日本プロ野球最多の通算284勝を記録し「史上最高のサブマリン投手」と称されたのは誰でしょう？","ans":"山田久志"},
{"text":"フランス料理でソースなどにとろみを付けるために用いられる、小麦粉をバターで練り球状にしたものをカタカナ6文字で何というでしょう？","ans":"ブールマニエ"},
{"text":"セルビアの地球物理学者の名前が付けられている、地球の公転軌道の離心率と自転軸の傾きの周期的変化、自転軸の歳差運動による日射量の変動周期のことを「何・サイクル」というでしょう？","ans":"ミランコビッチ"},
{"text":"セルバンテスの小説『ドン・キホーテ』で、主人公が駆る愛馬の名前は何でしょう？","ans":"ロシナンテ"}]}