{"q":[{"t":"牛にある4つの胃袋とは、ミノ・ハチノス・センマイとあと1つは何でしょう？","a":"ギアラ"},
{"t":"岩波書店のシンボルマークになっている、ジャン＝フランソワ・ミレーの絵画は何でしょう？","a":"種まく人"},
{"t":"映画会社・東宝の前身となった、1932年に小林一三が設立した会社の名前は何でしょう？","a":"東京宝塚劇場"},
{"t":"杜甫の詩『哀江頭』で楊貴妃について述べた一節を出典とする、「澄みきった瞳と白い歯」という意味から美人を形容するたとえとして使われる四字熟語は何でしょう？","a":"明眸皓歯"},
{"t":"その名は武藤工業株式会社の登録商標である、平行定規などが取り付けられた、製図に用いる台を何というでしょう？","a":"ドラフター"},
{"t":"フローラダニカやブルーフルーテッドといった食器の名作で知られる、かつてのデンマーク王立の製陶所が母体となった陶磁器メーカーのブランド名は何でしょう？","a":"ロイヤル・コペンハーゲン"},
{"t":"平面環状分子においてそのπ電子の数が4n+2であれば芳香族性を持つという法則を、考案したドイツ人化学者の名前から何則というでしょう？","a":"ヒュッケル則"},
{"t":"ヒット曲『だんご3兄弟』の作詞や、テレビ番組『ピタゴラスイッチ』の監修などで知られる、CMプランナー出身の東京芸術大学教授は誰でしょう？","a":"佐藤雅彦"},
{"t":"「鮎川哲也賞」「ミステリーズ！新人賞」を主催する出版社はどこでしょう？","a":"東京創元社"},
{"t":"日本で「二級小型船舶操縦士免許」が取得可能となるのは満何歳以上でしょう？(単位不要)","a":"16"},
{"t":"半導体の挟み方によってNPNやPNPといった種類がある、増幅やスイッチなどの作用がある素子を何と総称するでしょう？","a":"トランジスタ"},
{"t":"口に出して言わない者の方が心の中では深く思っているという意味のことわざを、「鳴かぬ何が身を焦がす」というでしょう？","a":"蛍"},
{"t":"書類送検する際に罪状と情状を考慮して警察が付す4段階の処分意見とは、厳重処分、相当処分、寛大処分と、何処分でしょう？","a":"しかるべき処分"},
{"t":"第1回長編小説部門はベスターの『分解された男』が受賞した、ネビュラ賞と知名度を二分するSFやファンタジー作品に贈られるアメリカの文学賞は何でしょう？","a":"ヒューゴー賞"},
{"t":"鹿苑寺金閣や水墨画、五山文学などがその代表例とされる、室町時代初期に見られる公家文化と武家文化が融合した特色を持つ文化を、将軍の足利義満が山荘を構えた京都の地名から何文化というでしょう？","a":"北山文化"},
{"t":"2015年から日本コカ・コーラが大型ペットボトルに採用している、従来のものより潰しやすさ・握りやすさ・注ぎやすさが改善されたペットボトルを何というでしょう？","a":"ペコらくボトル"},
{"t":"周囲を奈良県と三重県に囲まれている和歌山県の村で、日本で唯一、都道府県単位の飛地が自治体となっている村は何でしょう？","a":"北山村"},
{"t":"「大和大納言」とも称された、豊臣秀吉の弟といえば誰でしょう？","a":"豊臣秀長"},
{"t":"「ペンは剣よりも強し」という台詞が有名な、17世紀のフランスでルイ13世の宰相も務めた枢機卿の生涯を描いた、イギリスの作家エドワード・ブルワー＝リットンの戯曲は何でしょう？","a":"リシュリュー"},
{"t":"後三年の役で源義家らとともに清原氏を滅ぼしたのち、奥州藤原氏の祖となりその繁栄の礎を築いた、平泉に中尊寺金色堂を建立したことで知られる平安時代の武将は誰でしょう？","a":"藤原清衡"},
{"t":"ドクゼリ・ドクウツギとともに「日本三大有毒植物」とされ、ニワトリのトサカに似ているためにその名が付いたともいわれる、キンポウゲ科の植物は何でしょう？","a":"トリカブト"},
{"t":"どのような行為が犯罪となり、それにどのような刑罰が科せられるかは、あらかじめ法律で定めておかなければならないという近代刑法の原則を「何主義」というでしょう？","a":"罪刑法定"},
{"t":"北海道では最も店舗数が多いコンビニエンスストアチェーンとして知られるものの、北海道以外では現在2県を除いてまったく店舗を展開していない、札幌市に本社を置く企業が展開するチェーンのブランド名は何でしょう？","a":"セイコーマート"},
{"t":"歌舞伎十八番の演目で、題名にひらがなが使われている2つの作品は『矢の根』と何でしょう？","a":"七つ面"},
{"t":"1997年には役所広司・黒木瞳主演で映画化もされた、互いに家庭を持つ久木祥一郎と松原凛子の禁断の恋を描いた、渡辺淳一の小説は何でしょう？","a":"失楽園"},
{"t":"最高峰は標高2,037mのミッチェル山である、かつて石炭の産地として栄えた北米大陸東部に連なる山脈は何でしょう？","a":"アパラチア山脈"},
{"t":"韓国のソウルで「SKY」と呼ばれる三大名門大学校とは、ソウル大学校、高麗（コリョ）大学校とどこでしょう？","a":"延世大学校"},
{"t":"休む間もないほど忙しい様子を、ある大工道具のように慌ただしく回転するというところからその名が付けられた踊りにたとえて何というでしょう？","a":"きりきり舞い"},
{"t":"劇中の『誰も寝てはならぬ』は荒川静香がトリノオリンピック・フリースケーティングで使用した曲として知られる、プッチーニの遺作となったオペラは何でしょう？","a":"トゥーランドット"},
{"t":"2017年にサッカー・J1を初制覇し、翌2018年に連覇を果たした、歴代主将に小林悠や中村憲剛らがいる神奈川県のプロサッカークラブはどこでしょう？","a":"川崎フロンターレ"},
{"t":"自動車の走行距離の積算計のうち、車両が完成してからの積算走行距離を示すものを何メーターというでしょう？","a":"オドメーター"},
{"t":"ハワイ王国第8代女王リリウオカラニによって作られたとされ、愛しい人との別れの情景を歌っている、世界的に有名なハワイ民謡といえば何でしょう？","a":"アロハ・オエ"},
{"t":"アダムとイブの堕落と楽園追放を描き、人間の原罪と神の恩寵の問題を追求した、1667年に刊行されたジョン・ミルトンの叙事詩は何でしょう？","a":"失楽園"},
{"t":"Mr.Children の『tomorrow never knows』が主題歌であった、萩原聖人と木村拓哉が主演した1994年のドラマは何でしょう？","a":"若者のすべて"},
{"t":"その著書『雪』で「雪は天から送られた手紙である」という言葉を残した、1936年に世界で初めて人工的な雪の結晶を作ることに成功した日本の物理学者は誰でしょう？","a":"中谷宇吉郎"},
{"t":"下品な冗談、いわゆる「下ネタ」を、英語ではある色を用いて「何ジョーク」というでしょう？","a":"ブルー"},
{"t":"髪が赤く顔がそばかすだらけの少年フランソワ・ルピックを主人公とする、フランスの小説家ジュール・ルナールの代表作は何でしょう？","a":"にんじん"},
{"t":"2000年代を彩る名曲として高校の音楽の教科書に掲載されている、夏の終わりに見る「最後の花火」の切なさを歌った、ロックバンド・フジファブリックの楽曲は何でしょう？","a":"若者のすべて"},
{"t":"卓球のラケットの持ち方を大きく2つに分けると、シェークハンドと何でしょう？","a":"ペンホルダー"},
{"t":"日本の競馬において「ハナ差」に次いでタイム差が近い、約40cmほどの着差を「何差」というでしょう？","a":"アタマ"},
{"t":"ユーゴーの小説『レ・ミゼラブル』を原作として黒岩涙香が翻案した、1902年から翌年にかけ『萬朝報』に連載された小説のタイトルは何でしょう？","a":"噫無情"},
{"t":"ローマを州都としているイタリアの州は何州でしょう？","a":"ラツィオ州"},
{"t":"アルジェリアとナイジェリアの両国に唯一陸地で接している、首都をニアメに置く国はどこでしょう？","a":"ニジェール"},
{"t":"無理を通すことのたとえで、押すのは「横車」ですが、破るのは何でしょう？","a":"横紙"},
{"t":"村田英雄のヒット曲『王将』のモデルとなったことや、「銀が泣いている」の名言を残したことで知られる、大正から昭和にかけて活躍した将棋棋士は誰でしょう？","a":"阪田三吉"},
{"t":"アメリカ開拓時代のガンマン、ワイルド・ビル・ヒコックが死の瞬間にAと8の黒のツーペアを持っていたことが由来とされる、ポーカーの各ルールにおいて主にAと8の組み合わせを指して呼ばれる通称は何でしょう？","a":"デッドマンズ・ハンド"},
{"t":"動物、植物と両方の性質を合わせ持ち、「ユーグレナ」の別名でも知られるものといえば何でしょう？","a":"ミドリムシ"},
{"t":"成熟後にも「ポリプ」と呼ばれる未成熟な状態に退行できるため、「不老不死」ともいわれるクラゲの一種は何でしょう？","a":"ベニクラゲ"},
{"t":"「まだあげ初めし前髪の」という一節で始まる、島崎藤村の処女詩集『若菜集』に収められた詩のタイトルは何でしょう？","a":"初恋"},
{"t":"フランス語で「通過の途中で」という意味がある、チェスにおいてポーンにだけ適用される、敵のポーンが通過したマスに自分のポーンを移動させて駒を取ることができる特殊な手を何というでしょう？","a":"アンパッサン"},
{"t":"25分の1スケールで再現した世界各国の遺跡や建築物を展示している、栃木県日光市にあるミニチュアパークは何でしょう？","a":"東武ワールドスクウェア"},
{"t":"チェコ語で「労働」を意味する言葉に由来する、人に代わって自律的に作業を行う機械や装置を指す言葉は何でしょう？","a":"ロボット"},
{"t":"『京いろはかるた』の「い」の札に書かれていることわざは何でしょう？","a":"一寸先は闇"},
{"t":"現在はJリーグ・横浜FCの会長を務めている、1977年に1.FCケルンに入団し、日本人で初めてドイツ・ブンデスリーガでプレーした元サッカー選手は誰でしょう？","a":"奥寺康彦"},
{"t":"生理用品の「ソフィ」や紙おむつの「ムーニー」などの主力ブランドで知られる、日本の大手衛生用品メーカーはどこでしょう？","a":"ユニ・チャーム"},
{"t":"「おもしろきこともなき世をおもしろく」が辞世の句であったとされる、奇兵隊などを創設した江戸時代後期の長州藩士は誰でしょう？","a":"高杉晋作"},
{"t":"四国三大祭りに数えられ、鳴子を持った踊り子たちが街を練り歩くことで知られる、毎年8月に高知市で開かれる祭りは何祭りでしょう？","a":"よさこい祭り"},
{"t":"代表作に『神の左手悪魔の右手』『漂流教室』『まことちゃん』などがあり、日本のホラー漫画界の第一人者といわれる漫画家は誰でしょう？","a":"楳図かずお"},
{"t":"水俣市の商店街「ふれあい一番街」には歌碑が建てられている、「五月雨は緑色」という歌い出しの、村下孝蔵最大のヒット曲は何でしょう？","a":"初恋"},
{"t":"テクノポップユニット「Perfume」や「きゃりーぱみゅぱみゅ」などのプロデュースを行っている、DJ・音楽プロデューサーは誰でしょう？","a":"中田ヤスタカ"},
{"t":"原子番号107の元素に名を残す、コペンハーゲン学派の中心人物として量子論の研究を行った、デンマークの物理学者は誰でしょう？","a":"ニールス・ボーア"},
{"t":"平衡定数と温度の関係を表す式の発見や、溶液の浸透圧の発見といった功績を残している、1901年に第1回ノーベル化学賞を受賞したオランダの化学者は誰でしょう？","a":"ヤコブス・ヘンリクス・ファント・ホッフ"},
{"t":"スキージャンプに使われるジャンプ台のことをドイツ語で何というでしょう？","a":"シャンツェ"},
{"t":"作詞の際は「横須賀恵」というペンネームを用いていた、代表曲に『秋桜』『プレイバックPart2』『いい日旅立ち』などがある元歌手は誰でしょう？","a":"山口百恵"},
{"t":"世界三大瀑布といえば、ナイアガラの滝、イグアスの滝とあと1つは何の滝でしょう？","a":"ヴィクトリアの滝"},
{"t":"年上の令嬢・ジナイーダに恋をする16歳の少年・ウラジミールの姿を描いた、ロシアの作家・ツルゲーネフの短編小説は何でしょう？","a":"初恋"},
{"t":"味によって「ピッカンテ」と「ドルチェ」の2種に大別される、イタリアの代表的なチーズといえば何でしょう？","a":"ゴルゴンゾーラ"},
{"t":"その著書『山陵志』で天皇陵を研究し「前方後円墳」という言葉を初めて用いた、「寛政の三奇人」にも数えられる江戸時代の学者は誰でしょう？","a":"蒲生君平"},
{"t":"野球で俗に「ポテンヒット」と呼ばれる、勢いなく打ち上がった球が内野と外野の間にぽとりと落ちる安打を、アメリカのある野球リーグ出身のバッターがこれをよく打ったことにちなんで何ヒットというでしょう？","a":"テキサスヒット"},
{"t":"「スフェロイダル・ステート現象」とも呼ばれる、液体を高温の固体表面に垂らした時に蒸気の膜ができ、液体が固体から浮いているように見える現象を、これを論文で提唱したドイツの医師の名前を取って何効果というでしょう？","a":"ライデンフロスト効果"},
{"t":"1834年からフランスのカイロ領事を務めた外交官で、紅海と地中海を結ぶスエズ運河の建設にあたり、スエズ運河会社の初代社長となったのは誰でしょう？","a":"フェルディナン・ド・レセップス"},
{"t":"映画『王将』の主人公・坂田三吉がモデルになっているとされる、美内すずえの少女漫画『ガラスの仮面』の主人公は誰でしょう？","a":"北島マヤ"},
{"t":"藤原不比等が亡くなったのちに政治の実権を握るも、不比等の子である四兄弟ら藤原氏一族と対立し、729年の政変で自殺に追い込まれた奈良時代の左大臣は誰でしょう？","a":"長屋王"},
{"t":"メンバー4人がロンドン・EMIスタジオ前の横断歩道を歩く様子を撮影したジャケットも有名な、1969年にリリースされたビートルズの12枚目のオリジナルアルバムは何でしょう？","a":"アビイ・ロード"},
{"t":"ヴァージニア・チェリルが演じる盲目の花売り娘と、チャールズ・チャップリン演じる浮浪者の男との恋物語を描いた、無声映画の頂点ともいわれるチャップリン監督の映画は何でしょう？","a":"街の灯"},
{"t":"分数の中でも、分子と分母に1以外の公約数がなく、それ以上約分できないもののことを特に何分数というでしょう？","a":"既約分数"},
{"t":"漢数字の「三」に似た、スマートフォンなどのUlにおいてメニューを表示するために用いられるボタンを、ある食べ物の名前を使って俗に何ボタンというでしょう？","a":"ハンバーガーボタン"},
{"t":"本名を萩原寛といい、現在は荒磯の名跡を継いでいる、2017年に日本出身力士として19年ぶりに横綱となった元力士の四股名は何でしょう？","a":"稀勢の里寛"},
{"t":"天守が国宝に指定されている5城のうちの1つで、別名を「金亀城」ともいう滋賀県の城は何城でしょう？","a":"彦根城"},
{"t":"あだち充の野球漫画『タッチ』で、主人公の幼馴染として育ち、高校で新体操部の選手として活躍するヒロインは誰でしょう？","a":"浅倉南"},
{"t":"3と7、7と11、13と17のように、差が4である素数の組を何素数というでしょう？","a":"いとこ素数"},
{"t":"「山路を登りながら、こう考えた。」という書き出しで始まる、熊本県の小天温泉を舞台に非人情の世界を描いた夏目漱石の小説は何でしょう？","a":"草枕"},
{"t":"イタリア・ピエモンテ州発祥で、現地の言葉で「熱いソース」という意味の名を持つ、野菜やパンなどを温かいディップソースに浸して食べる鍋料理は何でしょう？","a":"バーニャカウダ"},
{"t":"ミステリー作品において、真犯人が死んでしまったように見せかけ、読者にその人物を容疑者から外させるよう仕向ける技法のことを、コナン・ドイルの小説『恐怖の谷』の舞台から「何先攻法」というでしょう？","a":"バールストン"},
{"t":"タジン鍋の「タジン」、チゲ鍋の「チゲ」とは、どちらも日本語で何という意味がある言葉でしょう？","a":"鍋"},
{"t":"『かくかくしかじか』『東京タラレバ娘』『海月姫』などの作品で知られる漫画家は誰でしょう？","a":"東村アキコ"},
{"t":"1858年から翌年にかけて、大老・井伊直弼が尊王攘夷派の奉行や大名、志士らに対して行った弾圧を、当時の元号を用いて何というでしょう？","a":"安政の大獄"},
{"t":"「智に働けば角が立つ、情に棹させば流される」という一文が有名な、夏目漱石の小説は何でしょう？","a":"草枕"},
{"t":"西暦79年のヴェスヴィオ火山の大噴火で地中に埋もれ、その遺跡は現在ユネスコの世界遺産となっている、イタリア・ナポリ湾東岸、ヴェスヴィオ火山の南東にあった古代都市は何でしょう？","a":"ポンペイ"},
{"t":"2006年までは「みどりの日」であった、4月29日にあたる日本の国民の祝日の現在の名前は何でしょう？","a":"昭和の日"},
{"t":"人間の身体で、「内果」と「外果」といえば何という部位のことでしょう？","a":"くるぶし"},
{"t":"原子番号57から71までが該当する、セリウム、ネオジム、イッテルビウムなどの15の元素のことを総称して何というでしょう？","a":"ランタノイド"},
{"t":"漢字では「温突」と書き、かつては台所のかまどで発生する煙や熱を、現在は温水をそれぞれ床下に通す形式が一般的である、朝鮮半島などで普及している床下暖房の仕組みを何というでしょう？","a":"オンドル"},
{"t":"フリーマーケットの「フリー」が意味する昆虫は何でしょう？","a":"ノミ"},
{"t":"代表作に『ローマの噴水』『ローマの松』『ローマの祭り』の「ローマ三部作」と呼ばれる交響詩などがある、イタリアの作曲家は誰でしょう？","a":"オットリーノ・レスピーギ"},
{"t":"平成の間は赤坂御用地の中にあり、令和に入ってからは置かれていない、日本で皇太子が暮らす御殿のことを漢字4文字で何というでしょう？","a":"東宮御所"},
{"t":"日本語では「情報格差」と訳される、インターネットなどの情報通信技術を利用できる人とできない人との間に生じる格差のことを何というでしょう？","a":"デジタルデバイド"},
{"t":"京セラの創業者・稲盛和夫が考案した、企業の人員を小集団に分け、その集団ごとに時間当たり採算の最大化を図る経営手法を、分裂と増殖を行うある原生生物にたとえて「何経営」というでしょう？","a":"アメーバ"},
{"t":"1441年、守護大名の赤松満祐が室町幕府6代将軍・足利義教を暗殺し、後に山名持豊ら幕府方の軍勢に攻められて自刃した事件を、当時の元号をとって何の乱というでしょう？","a":"嘉吉の乱"},
{"t":"日本語で「鳥衝突」などともいう、鳥が航空機や建造物に衝突する事故を英語で何というでしょう？","a":"バードストライク"}]}